{
  "pages": {
    "login": {
      "welcomeMessage": "Welcome to the InSPIRES Platform",
      "forgotPassword": "Forgot your password?",
      "registerCTA": "Register now!"
    },
    "account": {
      "title": "Account",
      "accountCreated": "Your new account has been created successfully. You can now access all of the features of the platform.",
      "saveProfile": "Save profile",
      "editProfile": "Edit Profile",
      "updateProfileSuccess": "Your profile has been updated",
      "updateProfileFailure": "Could not update your profile.",
      "myProjects": "My Projects",
      "myStructures": "My Structures"
    },
    "resetPassword": {
      "title": "Finish resetting your password",
      "introText": "This page will allow you to change your forgotten password. Please enter the new password you want to use from now on:",
      "resetPassword": "Reset my password",
      "goBackToLogin": "Go back to login",
      "passwordChanged": "Your password has been changed successfully! You can go back to the login page with your new credentials."
    },
    "register": {
      "titles": {
        "step1": "First things first",
        "step2": "Tell us a bit about yourself",
        "step3": "Terms of Service",
        "step4": "Almost done!"
      },
      "acceptTOS": "Accept Terms & Conditions",
      "welcomeMessage": "Welcome to the registration page of the InSPIRES Open Platform. Here you can create your own account to log onto the site, which will allow you to create and/or participate in a project, submit your request for research, create your own structure and conduct your collaborative project's evaluation.",
      "welcomeMessage2": "Registering allows you to start contributing to the site! You can also register Intermediation Organizations and Research Projects to your or your Organization's name.",
      "step1Message": "Please write down your prefered user name and password. This user name is what you will use to login to the platform.",
      "step2Message": "Tell us your full name and email so it can be displayed along your projects and other activities in the platform. Your email will only be used for alerts and notifications.",
      "step3Message": "Before you can register, you will have to agree to our terms of service for the platform.",
      "readTOSHere": "You can read the terms of service here.",
      "step3TOSAcceptance": "By clicking the 'ACCEPT TERMS AND CONDITIONS' button I acknowledge that I have been appropriately informed and that I consent to the processing of my personal data for the stated purpose.",
      "step3MessageAccepted": "Great! we can continue with the rest of the registration.",
      "step4Message": "Please review the following information. If everything seems correct you can proceed with the registration. You can go back to any of the steps and review the information provided.",
      "step4MessageInvite": "During the first period of testing, we are restricting the registration to those personally invited. Please enter the code provided to you below:",
      "registrationFailure": "Something went wrong with your registration, please try again later.",
      "usernameTaken": "Your username is already taken, please try a different one."
    },

    "home": {
      "mainTitle": "Welcome to InSPIRES",
      "worldmapTitle": "World Map",
      "latestTitle": "Latest Updates",
      "welcomeMessage": "Welcome to the InSPIRES Open Platform. This platform features citizen-led participatory research and innovation projects promoted by knowledge intermediary units, such as Science Shops, Citizen Science groups or units, etc.",
      "welcomeMessageLong": "It also offers an integrated collaborative impact evaluation tool in order to assess the processes and outcomes of your own projects with respect others. The pursued objective is to produced a joint and collective reflection around this type of collaborative projects in order to learn, think, dabte and growth as a community of practice to develop better projects aiming at to improve citizens life and well-being.",
      "aboutLink": "More about us!",
      "allProjects": "All Projects",
      "projectsSeeMore": "See all projects"
    },

    "help": {
      "title": "Help Center",
      "description": "TODO: text",
      "allArticles": "All Articles",
      "articlesOtherLanguages": "Articles in other languages"
    },

    "about": {
      "mainTitle": "About InSPIRES Open Platform",
      "titleMission": "Our mission",
      "missionParagraph1": "InSPIRES has embarked in the adventure of developing an online collaborative and crowdsourced database featuring Science Shops, similar structures and their related projects, as well as offering an integrated impact evaluation tool capable of producing real-time project evaluation report.",
      "missionParagraph2": "The aims of the InSPIRES online database and impact evaluation are to:",
      "missionObjective1": "Identify and visualize the size of the Science Shops, and other similar structures, movement and similar structures worldwide.",
      "missionObjective2": "Register collaborative research and innovation projects, facilitated by these intermediation structures , to show their objectives, knowledge and geographical areas, as well as the main collaborators involved.",
      "missionObjective3": "Provide to the community an intuitive and customizable impact evaluation tool to capture process and results outcomes in a harmonized manner.",
      "missionParagraph3": "In the end, we hope that the platform will support the community (structure coordinators and project’s participants around the world) mutual learning by sharing science Shops experiences and other participatory research and innovation projects good but also failed practices, methodologies, etc.",
      "titleTeam": "The team behind InSPIRES Open Platform",
      "teamContent": "The development of this Open Platform has been led by the ISGlobal team in deep collaboration with the Data Science and OpenSystems research groups at the Barcelona University. All InSPIRES consortium members have also played an important role in its inception and evolution."

    },

    "search": {
      "searchResults": "Search Results",
      "searchResultsFor": "Search Results for '{term}'",
      "searchFound": "We've found {number} matching items for your query:"
    },

    "admin": {
      "mainTitle": "Administration Dashboard",
      "unauthorizedAccess": "You are not authorized to access the Administration Dashboard. If you believe you should, please contact a platform administrator.",
      "pendingApproval": "Structures pending approval",
      "instructionsText": "The following structures need to be validated before they will show up on the site's public lists. Please verify each one for validity of data and authenticity.\n\nVerify also that the person that claims to own the structure is who they claim, and they are allowed to put the information on the site.",
      "createdBy": "Created by {name}",
      "validationSuccess": "Structure validated successfully. It will now show up on public lists.",
      "validationFailure": "Failed to validate the structure. Please contact support."
    },

    "legal": {
      "termsOfServiceTitle": "Terms of Service",
      "termsOfService": "By accepting the terms of service you understand that:\n\nYour personal data will only be used by:\n\nFundación Privada Instituto de Salud Global Barcelona (ISGlobal)\nCIF: G65341695\nPostal address: Carrer Rosselló, number 132, 2nd, 5th and 7th floors - 08036 Barcelona\nTelephone: (+34) 932 271 806\nEmail: inspires@isglobal.org\n\nWe collect and process your personal data for the sole purpose of responding to your registration to the website https://app.inspiresproject.com.\n\nYour data will be used solely by the InSPIRES team of ISGlobal who require access to it to carry out their work and it will never, under any circumstances, be made available to third parties or transferred to third countries or international organisations.\n\nWe can only process your personal data with your consent, and it will be retained only as long as you do not withdraw consent.\n\nYou can exercise all your rights under current data protection regulations, including the right to access, correction, objection, erasure, portability and restriction, by writing to the Data Protection Officer (lopd@isglobal.org), attaching a copy of your national identity document or equivalent.\n\nYou have the right to withdraw your consent at any time. Withdrawal of consent does not affect the lawfulness of processing based on consent before its withdrawal. If you do not agree with the manner in which ISGlobal handles your data or you consider that your rights have been infringed, you can file a complaint at any time with the Spanish Data Protection Agency.",

      "legalNoticeTitle": "Legal Notice",
      "legalNotice": "### Owner of the website and the application\nFundación Privada Instituto de Salud Global Barcelona (ISGlobal)\nCIF: G65341695\nPostal address: C/ Rosselló, 132, 2ª, 5ª and 7ª - 08036 Barcelona\nRegistered in the Foundations Registry of the Directorate General of Law and Legal Entities of the Government of Catalonia under number 2,634\nTelephone number: (+34) 932 271 806\n\nThe website is the property of ISGlobal. \n\nUse of the website is subject to the following conditions of use. Please read them carefully. Accessing the website and using its content implies that you have read and accepted, without reservation, these conditions\n",

      "conditionsOfUseTitle": "Conditions of Use",
      "conditionsOfUse": "The website contains content prepared by ISGlobal solely for informational purposes. This content may not reflect the most up-to-date information on the matters addressed. Likewise, this material may be amended, extended or updated without notice.\n\nYou accessing this content does not create or imply any professional or trust relationship between ISGlobal and you. \n\nThe links on the website may take you to other websites, pages or applications managed by third parties over which ISGlobal has no control. ISGlobal is not responsible for the content or the state of these websites, pages and applications. Being able to access them via our website or application does not imply that ISGlobal recommends or approves their content.\n\n### Limitation of liability \n\nYou use our website at your own risk and expense. ISGlobal is not responsible for any errors or omissions in the content of the website, the application or any other sites you may access via the website or the application. ISGlobal is not liable for any damage arising from the use of our website or any action performed based on information provided on our website. \n\nISGlobal does not guarantee the absence of viruses or other harmful elements that could damage or alter your IT system, electronic documents or files on our website. As a result, ISGlobal does not accept any liability for any loss or damage that such elements could cause to you or a third party. \n\n[Updated on February 2019]",

      "privacyPolicyTitle": "Privacy Policy",
      "privacyPolicy": "**In accordance with the current data protection regulations**, ISGlobal informs you of the following:\n\nWhen you are requested to provide personal data for the provision of services, you will be informed of what data you must provide. \n\nIf you do not provide this required data, we will not be able to provide you with the services. The personal data you provide or that ISGlobal obtains as a result of your browsing, queries or requests via our website at https://app.inspiresproject.com (the “Website”) will be included in a file owned by ISGlobal for managing, storing and tracking your requests for information and/or contracting of goods or services offered via the website.\n\nThe information obtained from you by ISGlobal from the website when you sign up for a promotional event or send a form is processed with the utmost confidentiality for helping you to take part in the event in question or, in the second case, sending you the information you requested. The information obtained is not used for any other purpose. \n\nThe personal data provided will not be disclosed or transferred to third parties without your consent.\n\nInformation is only sent via the form(s) of the website after you have expressed your acceptance by selecting an \"ACCEPT/SEND\" (or similar) button, via which ISGlobal has proof that you gave your consent for it to process your personal data.\nIn all cases, you guarantee that the data you provide is true, exact, complete and up-to-date. ISGlobal may decline to provide the information or services requested to any user providing false data without prejudice to any other legal action open to it.\n\nIn virtue of Article 22 of Spanish Law 34/2002, of July 11, on the Information Society Services and Electronic Commerce, ISGlobal may store and retrieve \"cookies\" (data in a text file) from your machine, provided you have given consent and after we have provided you with clear and complete information on the use of these cookies. You may obtain complete information on the purpose for installing these cookies and what they are used for in the Cookies Policy page.\n\nThis does not prevent any technical storage or access for the sole purpose of carrying out or facilitating the transmission of a communication over an electronic communications network, or as strictly necessary to provide an information society service expressly requested by you. \n\nYou may exercise your rights of access, rectification, erasure, objection, portability and restriction of the processing by sending a request to lopd@isglobal.org or the ISGlobal postal address: c/ Rosselló, 132, 08036 Barcelona, Spain. The request must include your full name, address for notices, a photocopy of your ID document or passport and an indication of the right you want to exercise. \n\nIf you are unhappy with the processing done by ISGlobal or believe that your rights have been violated, you may file a claim with the Spanish Data Protection Agency at any time.\n\nIn accordance with Law 34/2002, of 11 July, on the Services of the Information Society and Electronic Commerce, if you do not wish to receive electronic commercial notices from ISGlobal in the future, you may inform us of this preference by sending an email to lopd@isglobal.org. \n\n[Updated on February 2019]",

      "cookiePolicyTitle": "Cookie Policy",
      "cookiePolicy": "Our website https://app.inspiresproject.com (the 'Website') uses cookies to collect information on how the Website is used.\n\nA cookie is a file downloaded onto your machine (computer or mobile device) for storing data that may be updated and retrieved by the entity that installed it.\n\nThe information collected via cookies may include the date and time you visited the website, the pages you viewed, the time you spent on our website and the websites you visited before and after visiting our site.\n\nWe use cookies to facilitate your browsing of our Website, distinguish you from other users, provide you a better use experience and identify problems with our Website. If you provide your consent, we will use cookies to obtain information on your preferences and tailor our Website to your interests.\n\nThe purpose of this cookies policy is to provide you with clear and precise information on the cookies used on our Website (the 'Cookies Policy'). For more information on the cookies used on our Website, please email your questions to: lopd@isglobal.org.\n\n## Type of cookies used on the Website\n\nOur Website uses the cookies described below.\n\n### First-party cookies\n\nThese cookies are sent to your computer and handled only by us to improve the operation of the Website. Information collected is used to improve the quality of our service and your user experience. These cookies remain in your browser for longer. This allows us to recognise you when you return to the Website and tailor the content offered to your preferences.\n\n## Consent\n\nBy browsing and remaining on our Website, you provide consent for our use of the cookies described for the time periods specified under the conditions of this Cookies Policy.\n\n## Disabling and blocking cookies\n\nCookies are not required for using our Website. You can block and disable cookies by configuring your browser to block the installation of all or some cookies. Most browsers can be set to warn you of the presence of cookies or block them automatically. If you block cookies, you may continue using our Website. However, the use of some of its services may be limited, and your user experience may be diminished.\n\n## Withdrawing your consent\n\nIf at any time you want to withdraw the consent you gave under this Cookies Policy, delete the cookies stored on your machine (computer or mobile device) via the settings and configuration of your web browser.\n\nFor more information on deleting, disabling or blocking cookies, visit AllAboutCookies.org\n\n## Changing your browser's cookie configuration and settings\n\nUnless you have adjusted your browser's configuration, our system creates cookies when you visit our Website. All web browsers allow changing this configuration. Click on the links below for how to adjust the cookie configuration of the following browsers:\n\n- **Internet Explorer**:\n  - [Internet Explorer 5](https://support.microsoft.com/en-gb/help/196955)\n  - [Internet Explorer 6, 7, 8 and 9](https://support.microsoft.com/en-gb/help/260971/description-of-cookies)\n  - [Internet Explorer 11](https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies)\n- **[Firefox](https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies)**\n- **[Chrome](https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=en)**\n- **Safari**\n  - [For Windows](https://support.apple.com/kb/ph21411?locale=es_ES)\n  - [For Mac (iOS)](https://support.apple.com/es-es/HT201265)\n\n## Changes to the Cookies Policy\n\nWe may update the Cookies Policy of our Website from time to time. We recommend that you review this policy each time you visit our Website so that you are adequately informed on how and for what we use cookies. The Cookies Policy was last updated on July 6, 2018.\n\n## Contact\n\nFor any query, comment or suggestion regarding our Cookies Policy, please email: lopd@isglobal.org.\n\n[Updated on February 2019]",

      "cookieToast": "This website uses first- and third-party cookies to obtain information on your search habits and to improve the quality of our services and your browsing on our website. To consent to our use of cookies, click 'Accept' or continue browsing."
    },

    "projectDetail": {
      "about": "About",
      "detailsTab": "Information",
      "evaluationTab": "Project Evaluation",
      "notApproved": "This project is not approved yet, it will not show up in public lists until it is registered to a Structure.",
      "projectNotYetEvaluated": "This project has not received sufficient feedback and evaluations from it's participants yet, so we can't show you how it's doing. Check back another day!"
    },
    "structureDetail": {
      "notApproved": "This structure is not approved yet, it will not show up in public lists until a site administratot validates it.",
      "about": "About"
    },
    "structureList": {
      "introText": "A Structure is a knowledge intermediary unit, which can be based within a univeristy, a research centre or others that promotes interactions and dialogues between the scientific community and civil society organizations in order to jointly co-create and implement participatory research projects.\n\nThere are many labelled used at the moment to define such structures: Science Shops, Campus-community office, Citizen Science units, Social Labs, Living Labs, etc. but also citizen action research, community-based participatory research, and citizen science. Therefore, we do not intend to be exclusatory but rather gather in this open platfor all the projects that work under the 5 principles we promote: Knowledge Democracy, Citizen-led Research, Participatory Dynamics, Integrity and Transformative Change. You will find here below all the structures registered in the Open Platform.",
      "visitStructure": "Visit structure"
    },
    "structureManage": {
      "title": "Manage this Structure",
      "infoNotValidated": "This structure has not been validated yet and so will not show up in public lists. Please wait until a platform agent activates this structure.",
      "infoTitle": "Structure Details",
      "infoDescription": "Fill in basic information related to your Structure.",
      "infoAdministratorsTitle": "Structure Administrators",
      "infoAdministratorsDescription": "Structure administrators have full access to the structure and can edit the structure's details as well as add and remove managers and participants.",
      "success": "Structure saved successfuly!",
      "failure": "Failed to save the structure. Try again later.",
      "collaborationFailure": "Failed to approve the project. Please try again later.",
      "collaborationAdded": "Project has been approved under this structure.",
      "structureTab": "This Structure",
      "projectsTab": "Projects"
    },
    "projectCreate": {
      "title": "Create a new Project",
      "success": "New project created successfully.",
      "failure": "Failed to create a new project. Try again later."
    },
    "structureCreate": {
      "title": "Create a new Structure",
      "success": "New structure created successfully.",
      "failure": "Failed to create a new structure. Try again later."
    },
    "projectList": {
      "introText": "The InSPIRES Open Platform features participatory research and innovation projects promoted by different structures and organisations, such as Science Shops, Citizen Science offices, etc. You will find here bellow all the projects registered in the Open Platform.",
      "showEvaluations": "Show evaluation results",
      "noKASpecified": "No Knowledge Area specified",
      "visitProject": "Visit project",
      "filterByArea": "in the area of {area}"
    },
    "projectManage": {
      "title": "Manage this Project",
      "infoTitle": "Project Details",
      "infoDescription": "Fill in basic information related to your Project.",
      "infoContactTitle": "Contact Information",
      "infoAdditionalTitle": "Additional Information",
      "infoAdditionalDescription": "Other useful details so that your project is well defined and can be found in searches.",
      "success": "Structure saved successfuly!",
      "failure": "Failed to save the Structure. Try again later.",
      "projectTab": "This Project",
      "participantsTab": "Participants",
      "phasesTab": "Project Phases",
      "changePhase": "Change the current Phase",
      "currentPhase": "This project is currently at:",
      "noCurrentPhase": "This project is not at any phase",
      "phasesTabDescription": "The phases of the evaluation were conceived to provide you with information on the project ongoing implementation and outcomes. Each phase consists of 6 questions, on average, which will take you approximately 5 minutes. Once all team members complete the evaluation of the current phase, the results are visualized on a project-specific, as well as aggregated level.\n\nTo change the current phase, select one and click save.",
      "hasPhase": "This project is currently at this phase since {date}.",
      "hadPhase": "This project was on this phase starting {date}.",
      "notHasPhase": "This project has never been on this phase.",
      "evaluationTab": "Evaluation",
      "evaluationTitle": "Project Evaluation",
      "evaluationTabDescription": "The impact evaluation tool builds on a self-reflection process which is divided into four phases: a kick-off phase at the beginning of the project, a mid-term evaluation, a final assessment by the end of the project, and a further evaluation 6 months later.",
      "collaborationSuccess": "Collaboration with structure requested successfully.",
      "collaborationFailure": "Failed to request collaboration.",
      "deleteCollaborationAlert": "Are you sure you want to cancel the collaboration?",
      "collaborationDeleted": "Collaboration with structure has been withdrawn.",
      "participantsTitle": "Participants in this Project",
      "participantsIntro": "Participants are everyone who will be involved directly in the project. You can add any number of participants, but each participant must have a role within the project. The participant's role will determine the questions they have to answer in the impact evaluation tool.\n\nTo add a participant you can look up users by their full name in the box below.",
      "searchUsers": "Collaboration with structure has been withdrawn.",
      "evaluationSuccess": "Evaluation requested successfuly.",
      "evaluationFailure": "Failed to send evaluation request. Please try again later.",
      "evalOpenUniqueLink": "Open Form as User",
      "evalSendRequest": "Send Request for Evaluation",
      "evalConfirmResend": "Are you sure you want to re-send an email to this person?",
      "evalResendRequest": "Re-send email",
      "evalViewEvaluation": "View Evaluation",
      "evalComplete": "(completed)",
      "evalUpgradeAvailableTitle": "New Evaluation Version available",
      "evalUpgradeAvailable": "A new version of the evaluation questionnaires is available for your project, You may choose to enable this new version for all participants.\n\nPlease make sure you understand all the implications of upgrading your version as it might cause you to lose data on existing evaluations.",
      "evalConvertProject": "Enable new Version",
      "evalUpgradeError": "Failed to Update this project's Evaluation Version.",
      "evalUpgradeSuccess": "Updated this project's Evaluation Version.",
      "evalConfirmUpdate": "Are you sure you want to update your project to Version 2? You will lose ALL data related to your project's evaluations.\n\nPlease read the Help page if you are unsure of the consequences.",
      "evalConfirmDismiss": "If you dismiss this alert this option will no longer be available to you.",
      "inviteParticipantsTitle": "Invite a Participant to this Project",
      "inviteParticipantsInfo": "If one or more of your participants is unable to create an account by themselves, or you would prefer to fill in the evaluation in their name, you can use this form to create a User in the platform for them.",
      "attachmentsTab": "File Attachments",
      "_": ""
    },
    "evaluationDetail": {
      "heatchart": {
        "title": "Involvement",
        "engagement": "Engagement",
        "responsiveness": "Responsiveness"
      },
      "projectOverallPosition": "Project Overall Position",
      "projectEvolution": "Project Evolution",
      "commentsByParticipants": "Comments left by participants:"
    },
    "evaluationEntry": {
      "mainTitle": "Project Evaluation Questionnaire",
      "questionnaire": "Questionnaire",
      "selfQuestionnaireTitle": "Self-reflection Questionnaire",
      "selfQuestionnaireDescription": "To aid in the evaluation of the Project, we reccoment checking out the Self-reflection Questionnaire. It contains some thought-provoking questions to get you started. You can download the questionnaire here:",
      "questionnaireDescription": "Please answer the following questions as honestly as you can. The scale represents a 0 for 'I completely disagree' to 7 for 'I completely agree'. The estimated answer time is 5 minutes.",
      "questionnaireCompleted": "This questionnaire has already been completed.",
      "evaluationOverview": "Evaluation Overview",
      "evaluatedPhase": "Evaluated phase",
      "evaluator": "Evaluator",
      "evaluationRole": "Evaluation role",
      "questionMultipleHelp": "(choose all that apply)",
      "answeringAsToken": "You are answering as {name}. Please keep this link safe as it is unique to you.",
      "viewOnly": "You may only view the responses, not modify them",
      "submitSuccess": "Your response has been recorded correctly!",
      "submitFailure": "There was a problem saving your response. Please try again later."
    },
    "footer": {
      "europeanFundingDisclaimer": "This project has received funding from European Union's Horizon 2020 research and innovation programme under grant agreement No 741677."
    }
  },
  "components": {
    "ImageUpload": {
      "title": "Upload new Image",
      "selectFile": "Select a file",
      "fileReady": "File \"{name}\" ready to upload",
      "currentImage": "Current Image",
      "upload": "Upload file"
    }
  },
  "models": {
    "userGender": {
      "male": "Male",
      "female": "Female",
      "other": "Other"
    },
    "participationRole": {
      "scientist": "Scientist",
      "student": "Student",
      "civilSociety": "Civil Society",
      "projectManager": "Project Manager"
    },
    "educationLevel": {
      "primary": "Primary",
      "secondary": "Secondary",
      "teriary": "Teriary (Labor market)",
      "degree": "Bachelors or Degree",
      "master": "Masters",
      "doctoral": "Doctoral"
    },
    "projectType": {
      "research": "Research",
      "participatoryResearch": "Participatory Research",
      "participatoryActionResearch": "Participatory Action Research",
      "citizenScience": "Citizen Science",
      "publicEngagement": "Public Engagement",
      "serviceLearning": "Service Learning",
      "advocacy": "Advocacy",
      "innovation": "Innovation",
      "policyInnovation": "Policy Innovation",
      "other": "Other"
    },
    "structureType": {
      "academicResearcg": "Academic and/or Research",
      "civilSocietyOrg": "Civil Society Association",
      "ngoNonPofit": "NGO and Non-Profit",
      "companyForProfit": "Company or For-Profit",
      "governmentOrg": "Governmental Entity"
    },
    "projectPhase": {
      "phase": "Phase",
      "phase1": "Phase 1: Project Kick-off and Expectations",
      "phase2": "Phase 2: Progress and Self-reflection",
      "phase3": "Phase 3: End of Project Output",
      "phase4": "Phase 4: Six months later",
      "phase1Description": "The kick-off phase is meant to clearly set expectations and to reflect on the value of community engagement to reach the scientific objectives while addressing community demands.",
      "phase2Description": "At this point you are in the middle of the project and you are asked to reflect on the quality of the participatory dynamics and on the degree of inclusion of multiple perspectives througout the project implementation.",
      "phase3Description": "By now the project is over and it's time to reflect on the project alignment to participants expectations, the incorporation of an ethical and gender perspectives, the quality of the participatory dynamics, and the accessibility of the project results.",
      "phase4Description": "Six months has passed since the project ended and you are invited to reflect about the project outcome on scientific knowledge, at the level of individual learning, policy alignment, and in terms of the collective capacity to address community demands.",
      "phase1Tag": "Kick-off",
      "phase2Tag": "Self-reflection",
      "phase3Tag": "End of Project",
      "phase4Tag": "Six months later"
    },
    "knowledgeArea": {
      "logic": "Logic",
      "mathematics": "Mathematics",
      "astronomyAndAstrophysics": "Astronomy And Astrophysics",
      "physics": "Physics",
      "chemistry": "Chemistry",
      "lifeSciences": "Life Sciences",
      "earthAndSpaceSciences": "Earth and Space Sciences",
      "agriculturalSciences": "Agricultural Sciences",
      "medicalSciences": "Medical Sciences",
      "technologicalSciences": "Technological Sciences",
      "anthropology": "Anthropology",
      "demographics": "Demographics",
      "economicSciences": "Economic Sciences",
      "geography": "Geography",
      "history": "History",
      "juridicalSciencesAndLaw": "Juridical Sciences and Law",
      "linguistics": "Linguistics",
      "pedagogy": "Pedagogy",
      "politicalScience": "Political Science",
      "psychology": "Psychology",
      "scienceOfArtsAndLetters": "Science of Arts and Letters",
      "sociology": "Sociology",
      "ethics": "Ethics",
      "philosophy": "Philosophy"
    },
    "evaluation": {
      "axis": {
        "science": "Science",
        "collective": "Collective",
        "individial": "Individual"
      },
      "principle": {
        "knowledge": "Knowledge Democracy",
        "citizen": "Citizen-led Research",
        "participation": "Participatory Dynamics",
        "transform": "Transformative Change",
        "integrity": "Integrity"
      },
      "dimension": {
        "CollectiveCapacity": "Collective capacity",
        "communityAlignment": "Community alignment",
        "degreeOfEngagement": "Degree of engagement",
        "expectationAlignment": "Expectation alignment",
        "genderPerspective": "Gender perspective",
        "impactParticipatoryDynamics": "Impact of the participatory dynamics",
        "inclusivity": "Inclusivity",
        "knowledgeAndSkills": "Knowledge and skills",
        "motivation": "Motivation",
        "openness": "Openness",
        "policyImpact": "Policy impact",
        "reflexivity": "Reflexivity",
        "resourceAvailability": "Resource availability",
        "responsivenessCommunityAlignment": "Responsiveness to community alignment",
        "satisfactionParticipatoryDynamics": "Satisfaction with the participatory dynamics",
        "scientificRelevance": "Scientific relevance",
        "selfImprovement": "Self-improvement",
        "transdisciplinarity": "Transdisciplinarity",
        "transparency": "Transparency"
      }
    },
    "answer": {
      "type": {
        "multipleChoice": "Multiple Choice",
        "degree": "Degree",
        "text": "Text"
      },
      "A01": "Search for a topic",
      "A02": "Formulation of research question",
      "A03": "Method design",
      "A04": "Data collection",
      "A05": "Data analysis and interpretation",
      "A06": "Publication of the results",
      "A07": "Public awareness",
      "A08": "Project governance",
      "A09": "Transformative change"
    },
    "question": {
      "Q01": "In which stages of the scientific process has the community been actively involved?",
      "Q02": "In which stages of the scientific process has the community been actively involved?",
      "Q03": "In which stages of the scientific process has the community been actively involved?",
      "Q04": "In which stages of the scientific process has the community been actively involved?",
      "Q05": "In which stages of the scientific process has it been most effective for you to engage the community?",
      "Q06": "In which stages of the scientific process has it been most effective for you to engage the community?",
      "Q07": "In which stages of the scientific process has it been most effective for you to engage the community?",
      "Q08": "In which stages of the scientific process has it been most effective for you to engage the community?",
      "Q09": "The scientific objectives cannot be reached without involving the community in the scientific process.",
      "Q10": "The scientific objectives cannot be reached without involving the community in the scientific process.",
      "Q11": "The scientific objectives cannot be reached without involving the community in the scientific process.",
      "Q12": "The scientific objectives cannot be reached without involving the community in the scientific process.",
      "Q13": "The project objectives meet the community demands.",
      "Q14": "You are learning new skills during the project.",
      "Q15": "The participatory dynamics have been fluid and easy to carry out.",
      "Q16": "The participatory dynamics have positively influenced the results of the research.",
      "Q17": "The participatory dynamics have been fluid and easy to carry out.",
      "Q18": "Analysing your project design with Self-Reflection Questionnaire One (downloadable PDF document) has helped you to raise or ratify awareness on crucial decisions at this stage of the process (Choose 0 if you have not used it).",
      "Q19": "Expectations are clearly defined and communicated at the beginning of the project.",
      "Q20": "Expectations are clearly defined and communicated at the beginning of the project.",
      "Q21": "The financial resources to conduct the project are available.",
      "Q22": "The project promotes a gender perspective in the research process and results",
      "Q23": "A gender perspective has contributed to improve the project results.",
      "Q24": "The financial resources were appropriate for the project.",
      "Q25": "The personal resources were appropriate for the project.",
      "Q26": "You have learnt new skills during the project.",
      "Q27": "The project databases are freely available to anyone that wants to access and re-use them.",
      "Q28": "Project results are made available to the community in an appropriate understandable format.",
      "Q29": "Analysing your project’s closure with Self-Reflection Questionnaire Two (downloadable PDF document) has helped you to raise or ratify awareness on crucial decisions for future processes (Choose 0 if you have not used it).",
      "Q30": "The community knows what the data is going to be used for, where the data is going to be stored and shared.",
      "Q31": "You are clearly informed about what the data is going to be used for, where the data is going to be stored and shared",
      "Q32": "The project includes perspectives and feedbacks from the community throughout the scientific process.",
      "Q33": "The project includes perspectives and feedbacks from the community throughout the scientific process.",
      "Q34": "You are able to contribute to the project by expressing a personal viewpoint.",
      "Q35": "The participation of the community in the project can positively contribute to meet the community demands.",
      "Q36": "The participation of the community in the project can positively contribute to meet the community demands.",
      "Q37": "The participation of the community in the project can positively contribute to meet the community demands.",
      "Q38": "You are knowledgeable about the project topic.",
      "Q39": "You feel confident to contribute to science.",
      "Q40": "You feel confident to contribute to science.",
      "Q41": "Your participation in the project can positively contribute to meet the community demands.",
      "Q42": "You feel able to take ownership of the research.",
      "Q43": "You are motivated to participate in the project.",
      "Q44": "You are motivated to participate in the project.",
      "Q45": "You are motivated to participate in the project.",
      "Q46": "You are motivated to participate in the project.",
      "Q47": "You are satisfied with the participatory dynamics of the project.",
      "Q48": "You are satisfied with the participatory dynamics of the project.",
      "Q49": "You are satisfied with the participatory dynamics of the project.",
      "Q50": "You are satisfied with the participatory dynamics of the project.",
      "Q51": "You are motivated to get involved in similar projects.",
      "Q52": "You are motivated to get involved in similar projects.",
      "Q53": "You are motivated to continue being involved in the project.",
      "Q54": "You are motivated to continue being involved in the project.",
      "Q55": "Project results are made available to the community in an appropriate understandable format.",
      "Q56": "The results of the project have contributed to generate relevant scientific knowledge.",
      "Q57": "The project includes perspectives and feedbacks from the community throughout the scientific process.",
      "Q58": "The project met your expectations.",
      "Q59": "The project has answered the initial community demands.",
      "Q60": "The project met your expectations.",
      "Q61": "The project met your expectations.",
      "Q62": "A gender perspective has contributed to improve the project results.",
      "Q63": "The project met your expectations.",
      "Q64": "The project objectives meet the community demands.",
      "Q65": "The project objectives meet the community demands.",
      "Q66": "The project objectives meet the community demands.",
      "Q67": "The project objectives meet the community demands.",
      "Q68": "The project generated new research questions, new projects and/or proposals.",
      "Q69": "The project results actively contributed to the scientific discourse (via scientific publications, blogs,..).",
      "Q70": "The project has positively changed your vision about the relationship between science and society.",
      "Q71": "The project increased the partners’ capacity to get project funding.",
      "Q72": "The publication of the results caused alternative policy options to be considered.",
      "Q73": "The publication of the results caused alternative policy options to be considered.",
      "Q74": "The publication of the results caused alternative policy options to be considered.",
      "Q75": "The publication of the results led to improvements in an existing policy, programme or service.",
      "Q76": "The publication of the results led to improvements in an existing policy, programme or service.",
      "Q77": "The publication of the results led to improvements in an existing policy, programme or service.",
      "Q78": "The project generated new research questions, new projects and/or proposals.",
      "Q79": "The project results actively contributed to the scientific discourse (via scientific publications, blogs,..).",
      "Q80": "The project has positively changed your vision about the relationship between science and society.",
      "Q81": "The skills acquired during the project have positively contributed to impulse your professional career.",
      "Q82": "Thanks to the participatory dynamics you have been able to address the problem.",
      "Q83": "Your participation in the project has changed your behavior when it comes to the project topic.",
      "Q84": "The project has positively changed your vision about the relationship between science and society.",
      "Q85": "Your participation in the project has increased your knowledge about the project topic.",
      "Q86": "The participation in the project has fostered your confidence to contribute to science.",
      "Q87": "The project generated new research questions, new projects and/or proposals.",
      "Q88": "The project has positively changed your vision about the relationship between science and society.",
      "Q89": "The project results actively contributed to the scientific discourse (via scientific publications, blogs,..).",
      "Q90": "The project includes vulnerable or marginalized groups.",
      "Q91": "The project is scientifically relevant.",
      "Q92": "The project embraced a transdisciplinary perspective.",
      "Q93": "You are motivated to get involved in similar projects.",
      "Q94": "The participatory dynamics have contributed to build more socially robust knowledge.",
      "Q95": "You were involved or invited to the final communication activity where research results were presented.",

      "Q10XX": "Feel free to include any other comments related to this phase.",
      "Q10XY": "Feel free to include any other comments related to the {phase} phase.",

      "Q1001": "What motivated you to participate in this project?",
      "Q1002": "Everything in the project is developing as you expected? Otherwise, tell us what is different and why. What could be improved?",
      "Q1003": "Please describe the main outcomes of this project. What has been essential to achieve those outcomes? How would you have addressed this project demand without this organisation?",
      "Q1004": "Has the project caused any change to your context? If so, please describe them.",

      "Q1005": "What motivated your organisation to accept this project?",
      "Q1006": "Everything in the project is developing as you expected? Otherwise, tell us what is different and why. What could be improved?",
      "Q1007": "Please describe the main benefits of this project. What has been essential to achieve these benefits?",
      "Q1008": "Do you think any other actors could have been involved on the project? Why?",

      "Q1009": "What motivated you to participate in this project?",
      "Q1010": "Everything in the project is developing as you expected? Otherwise, tell us what is different and why. What could be improved?",
      "Q1011": "Please describe the main outcomes of this project. What has been essential to achieve these outcomes?",
      "Q1012": "Has the project caused any change to your teaching approach or research lines? If so, please describe them.",

      "Q1013": "What motivated you to participate in this project?",
      "Q1014": "Everything in the project is developing as you expected? Otherwise, tell us what is different and why. What could be improved?",
      "Q1015": "Please describe the main outcomes of this project. What has been essential to achieve these outcomes?",
      "Q1016": "Open Science projects include public participation. What new competencies have you acquired through this project?",

      "v2": {
        "Q01": "In which stages of the research process has the community been actively involved?",
        "Q02": "In which stages of the research process has the community been actively involved?",
        "Q03": "In which stages of the research process has the community been actively involved?",
        "Q04": "In which stages of the research process has the community been actively involved?",
        "Q05": "In which stages of the research process has it been most effective for you to engage the community?",
        "Q06": "In which stages of the research process has it been most effective for you to engage the community?",
        "Q07": "In which stages of the research process has it been most effective for you to engage the community?",
        "Q08": "In which stages of the research process has it been most effective for you to engage the community?",
        "Q09": "The research objectives cannot be reached without involving the community in the research process.",
        "Q10": "The research objectives cannot be reached without involving the community in the research process.",
        "Q11": "The research objectives cannot be reached without involving the community in the research process.",
        "Q12": "The research objectives cannot be reached without involving the community in the research process.",
        "Q13": "The project objectives meet the community needs, concerns and priorities.",
        "Q14": "You are learning or enhancing new skills, knowledge and attitudes during the project.",
        "Q15": "The participation in the workshops, group discussions, meetings, online / collaborative data collection process, has been easy and effective.",
        "Q16": "The participation in the workshops, group discussions, meetings, online / collaborative data collection process, has positively contributing to building stronger knowledge.",
        "Q16a": "The participation in the workshops, group discussions, meetings, online / collaborative data collection process, has positively contributing to building stronger knowledge.",
        "Q17": "The participation in the workshops, group discussions, meetings, online / collaborative data collection process, has been easy and effective.",
        "Q24a": "The financial resources were appropriate for the project.",
        "Q25a": "The personal resources were appropriate for the project.",
        "Q26": "You have learnt or enhanced new skills, knowledge and attitudes during the project.",
        "Q27": "Project results are made available to the stakeholders in an appropriate understandable format.",
        "Q27a": "Project results are made available to the general public in an appropriate understandable format.",
        "Q30": "You have informed the civil society members about what the data is going to be used for, where the data is going to be stored and shared.",
        "Q32": "The project includes perspectives and feedbacks from the community throughout the research process.",
        "Q33": "The project includes perspectives and feedbacks from the community throughout the research process.",
        "Q33a": "The project includes perspectives and feedbacks from the community throughout the research process.",
        "Q35": "The participation of the community in the project can positively contribute to meet community needs, concerns and priorities.",
        "Q36": "The participation of the community in the project can positively contribute to meet community needs, concerns and priorities.",
        "Q37": "The participation of the community in the project can positively contribute to meet community needs, concerns and priorities.",
        "Q37a": "The participation of the community in the project can positively contribute to meet community needs, concerns and priorities.",
        "Q38": "You are able to contribute to the project by expressing your knowledge and experience.",
        "Q39": "You feel confident to contribute the project.",
        "Q40": "You feel confident to contribute the project.",
        "Q41": "Your participation in the project can positively contribute to meet community needs, concerns and priorities.",
        "Q42": "You feel confident to use the results to achieve your purposes.",
        "Q47": "You are satisfied of the participation activities, such as for example participatory workshops, group discussions, meetings, online / collaborative data collection process, of the project.",
        "Q48": "You are satisfied of the participation activities, such as for example participatory workshops, group discussions, meetings, online / collaborative data collection process, of the project.",
        "Q49": "You are satisfied of the participation activities, such as for example participatory workshops, group discussions, meetings, online / collaborative data collection process, of the project.",
        "Q50": "You are satisfied of the participation activities, such as for example participatory workshops, group discussions, meetings, online / collaborative data collection process, of the project.",
        "Q54a": "You are motivated to continue being involved in the project.",
        "Q55": "Project results are made available to the stakeholders in an appropriate understandable format.",
        "Q55a": "Project results are made available to the general public in an appropriate understandable format.",
        "Q56": "The results of the project have contributed to generate new knowledge relevant for each stakeholder.",
        "Q57": "The project includes perspectives and feedbacks from the community throughout the research process.",
        "Q59": "The project has answered the community needs, concerns and priorities.",
        "Q64": "The project objectives meet the community needs, concerns and priorities.",
        "Q65": "The project objectives meet the community needs, concerns and priorities.",
        "Q66": "The project objectives meet the community needs, concerns and priorities.",
        "Q67": "The project objectives meet the community needs, concerns and priorities.",
        "Q69": "The project results actively contributed to the scientific discourse (via scientific publications, reports, blogs, etc.).",
        "Q70": "The project helped to better identify the ways research processes can be applied to respond to societal issues.",
        "Q70a": "The project helped to better identify the ways societal knowledge and practices can be applied to improve research.",
        "Q71": "Project like this one can increase the probability to get funding.",
        "Q71a": "Project like this one can increase the probability to get funding.",
        "Q71b": "Project like this one can increase the probability to get funding.",
        "Q72": "The dissemination activities and outputs of the research findings caused alternative policy, programme, process, product or service options to be considered.",
        "Q73": "The dissemination activities and outputs of the research findings caused alternative policy, programme, process, product or service options to be considered.",
        "Q74": "The dissemination activities and outputs of the research findings caused alternative policy, programme, process, product or service options to be considered.",
        "Q75": "The dissemination activities and outputs of the research findings led to improvements in on existing policy, programme, process, product or service.",
        "Q76": "The dissemination activities and outputs of the research findings led to improvements in on existing policy, programme, process, product or service.",
        "Q77": "The dissemination activities and outputs of the research findings led to improvements in on existing policy, programme, process, product or service.",
        "Q79": "The project results actively contributed to the scientific discourse (via scientific publications, blogs, etc.).",
        "Q80": "The project helped to better identify the ways research processes can be applied to respond to societal issues.",
        "Q80a": "The project helped to better identify the ways societal knowledge and practices can be applied to improve research.",
        "Q81": "The skills, knowledge and attitudes acquired during the project have positively contributed to impulse your professional career.",
        "Q82": "Thanks to the participatory activities, such as for example participatory workshops, group discussions, meetings, online / collaborative data collection process, you have been able to address the problem.",
        "Q83": "Your participation in the project has changed your behavior and/or your attitude.",
        "Q84": "The project helped to better identify the ways research processes can be applied to respond to societal issues.",
        "Q84a": "The project helped to better identify the ways societal knowledge and practices can be applied to improve research.",
        "Q85a": "Your participation in the project has increased your knowledge about the project topic.",
        "Q86": "The participation in the project has fostered your confidence to contribute to collaboorative research projects driven by social needs.",
        "Q87a": "The project generated new research questions, new projects and/or proposals.",
        "Q88": "The project helped to better identify the ways research processes can be applied to respond to societal issues.",
        "Q88a": "The project helped to better identify the ways societal knowledge and practices can be applied to improve research.",
        "Q89": "The project's results actively contributed to the scientific discourse (via scientific publications, blogs, etc.).",
        "Q90": "The project includes traditionally excluded groups, groups that would not have access to research in another way and/or particular groups expressing specific interests and needs.",
        "Q91": "The project will produce scientific results that are relevant and increase the knowledge of the topic.",
        "Q94": "The participatory activities such as workshops, group discussions, meetings, online / collaborative data collection process, have contributed to build more socially relevant knowledge.",
        "Q94a": "The participatory activities such as workshops, group discussions, meetings, online / collaborative data collection process, have contributed to build more socially relevant knowledge.",
        "QN01": "The design/orientation of the project is not guided only by academic or scientific experts' ideas.",
        "QN02": "The design/orientation of the project is not guided only by academic or scientific experts' ideas.",
        "QN03": "The design/orientation of the project was not guided only by academic or scientific experts' ideas.",
        "QN04": "The design/orientation of the project is not guided only by academic or scientific experts' ideas.",
        "QN05": "The design/orientation of the project is not guided only by academic or scientific experts' ideas.",
        "QN06": "The design/orientation of the project was not guided only by academic or scientific experts' ideas.",
        "QN07": "The design/orientation of the project is not guided only by academic or scientific experts' ideas.",
        "QN08": "The project makes an effort to involve diverse gender  experiences and give equal importance to each of them.",
        "QN09": "The project makes an effort to involve diverse gender  experiences and give equal importance to each of them.",
        "QN10": "The project makes an effort to involve diverse gender  experiences and give equal importance to each of them.",
        "QN11": "The design/orientation of the project is not guided only by academic or scientific experts' ideas.",
        "QN12": "The possible effects of the research in gender inequalities (gender role, access, control of ressources, equality) were considered.",
        "QN13": "The possible effects of the research in gender inequalities (gender role, access, control of resources, equality) were considered.",
        "QN14": "The possible effects of the research in gender inequalities (gender role, access, control of resources, equality) were considered.",
        "QN15": "The design/orientation of the project was not guided only by academic or scientific experts' ideas.",
        "QN16": "The design/orientation of the project is not guided only by academic or scientific experts' ideas.",
        "QN17": "The design/orientation of the project is not guided only by academic or scientific experts' ideas.",
        "QN18": "The design/orientation of the project was not guided only by academic or scientific experts' ideas.",
        "QN19": "Discussions in the project were based on what was said, not whom said it, and arguments were exchanged in a respectful but rational way.",
        "QN20": "Discussions in the project were based on what was said, not whom said it, and arguments were exchanged in a respectful but rational way.",
        "QN21": "Discussions in the project were based on what was said, not whom said it, and arguments were exchanged in a respectful but rational way.",
        "QN22": "Discussions in the project were based on what was said, not whom said it, and arguments were exchanged in a respectful but rational way.",
        "QN23": "You have learnt or enhanced new skills, knowledge and attitudes in engagement practices (e.g. how to communicate with civil society members, how to conduct focus groups and workshop, etc.).",
        "QX01": "Research methodologies are described clearly, so others could adapt or re-use them.",
        "QX02": "Raw data that does not infringe privacy or other ethical constraints is available in a FAIR way."
      }
    }
  },
  "toolbar": {
    "searchPlaceholder": "Search projects, structures...",
    "myAccount": "My Account",
    "administration": "Administration"
  },
  "navigation": {
    "links": {
      "home": "Home",
      "about": "About",
      "help": "Help"
    }
  },
  "misc": {
    "timeAgo": "{time} ago",
    "optional": "Optional",
    "lastUpdated": "Last updated {time} ago",
    "notSpecified": "Not specified"
  },
  "actions": {
    "add": "Add",
    "accept": "Accept",
    "submit": "Submit",
    "approve": "Approve",
    "validate": "Validate",
    "create": "Create",
    "read": "Read",
    "delete": "Delete",
    "update": "Update",
    "updateResponse": "Update response",
    "withdraw": "Withdraw",
    "login": "Login",
    "logout": "Logout",
    "register": "Register",
    "save": "Save",
    "search": "Search",
    "loading": "Loading",
    "close": "Close",
    "cancel": "Cancel",
    "more": "More",
    "next": "Next",
    "back": "Go Back",
    "manage": "Manage",
    "invite": "Invite",
    "clearFilter": "Clear filter",
    "moreInformation": "More Information",
    "manageName": "Manage this {name}",
    "viewPublicPage": "View public page",
    "exportAllData": "Export all data",
    "download": "Download",
    "downloadName": "Download {name}",
    "tellMeMore" : "Tell me more",
    "notInterested" : "Not interested"
  },
  "states": {
    "enabled": "Enabled",
    "disabled": "Disabled",
    "current": "Current",
    "active": "Active",
    "inactive": "Inactive"
  },
  "noums": {
    "user": "User",
    "stage": "Stage",
    "project": "Project",
    "projects": "Projects",
    "structure": "Structure",
    "structures": "Structures",
    "evaluation": "Evaluation"
  },
  "errors": {
    "couldNotLoad": "There was a problem loading this page. Are you sure you have access?",
    "404": {
      "title": "Oops! This page was not found",
      "text": "The page at '{route}' does not exist. Are you sure you've typed it correctly?"
    }
  },
  "forms": {
    "titles": {
      "login": "Log In",
      "newParticipant": "New Participant Details"
    },
    "rules": {
      "invalidUsername": "This username is not valid",
      "requiredField": "This is a required field",
      "passwordField": "The password you entered is not valid",
      "passwordMatch": "The two passwords do not match",
      "maximunLength": "Must be at most {length} characters long",
      "minimunLength": "Must be at least {length} characters long",
      "usernameInUse": "This username is already in use, please choose a different one.",
      "namedRequiredField": "{name} is a required field",
      "mustBeStructure": "Please enter a valid Structure",
      "mustBeUser": "Please enter a valid list of Users",
      "mustBeURL": "Please enter a valid URL",
      "mustBeCountry": "Please enter a valid Country",
      "mustBeKnowledgeArea": "Please enter a valid Knowledge Area"
    },
    "errors": {
      "invalidCredentials": "Invalid credentials, please verify your username and password."
    },
    "toasts": {
      "permissionError": "There was an error while accessing the resource, you might not have permission to view this.",
      "uploadError": "There was an error uploading your file",
      "loggedOut": "You have been logged out",
      "resetPasswordSubmitted": "A password reset email has been submitted to the user of this account.",
      "saveSuccess": "Saved successfully!",
      "saveFailure": "Failed to save, try again later",
      "saveImageSuccess": "Image uploaded successfully!",
      "saveImageFailure": "Failed to upload image.",
      "projectSaveSuccess": "Project data updated!",
      "projectSaveFailure": "Failed to save the Project, please try again later",
      "structureSaveSuccess": "Structure data updated!",
      "structureSaveFailure": "Failed to save the Structure, please try again later",
      "inviteParticipantFailure": "Failed to invite this Person. Please verify your Project is validated. The email might be in use already.",
      "participantsSuccess": "Saved people involved in the project",

      "-": ""
    },
    "fields": {
      "name": "Name",
      "firstName": "First Name",
      "lastName": "Last Name",
      "email": "Email",
      "education": "Education Level",
      "institution": "Institution",
      "genderIdentity": "Gender Identity",
      "summary": "Summary",
      "description": "Description",
      "participants": "Participants",
      "managers": "Managers",

      "structureName": "Structure Name",
      "structureType": "Structure Type",
      "structureYearFounded": "Year this Structure was founded",
      "structureAdministrators": "Structure Administrators",
      "structureCountry": "Structure country of action",

      "projectName": "Project Name",
      "projectAcronym": "Project Acronym",
      "projectType": "Project Type",
      "projectPhase": "Project Phase",
      "projectCountry": "Project country of action",
      "projectAdministrators": "Project Administrators",

      "socialNetwork": "Social Network",
      "contactEmail": "Contact Email",
      "contactWebsite": "External Website",
      "postalAddress": "Postal Address",
      "username": "Username",
      "usernameOrEmail": "Username or Email",
      "password": "Password",
      "passwordRepeat": "Repeat your password",
      "title": "Title",
      "role": "Role",
      "invitationCode": "Invitation Code",
      "knowledgeArea": "Knowledge Area",
      "knowledgeAreas": "Knowledge Areas",
      "coverImage": "Cover Image",
      "_": ""
    },
    "labels": {
      "searchUsers": "Search Users"
    },
    "descriptions": {
      "projectAdministrators": "Project administrators have full access to the project and can edit the project's details as well as add and remove other administrators and participants. These permissions apply only within the platform."
    },
    "hints": {
      "contactEmail": "Where should people reach you with questions about the project?",
      "contactWebsite": "URL to an external site where people can see more about your project.",

      "username": "Enter your login user name. A good choice is firstname.lastname (i.e. john.doe)",

      "structureName": "Choose a name that characterizes your structure. Less than 50 characters suggested.",
      "structureSummary": "A short summary of your structure and what it encompasses. Suggested to keep it under 200 characters.",
      "structureCountry": "Country where this structure operates mainly",
      "structureAdministrators": "Add here all the people who will have full access to edit the Structure and approve new Projects. Strcture Administrators can't transwer ownership. Administrators are NOT participants.",

      "projectType": "How is your project team structured?",
      "projectName": "Choose a name that characterizes your project. Less than 50 characters suggested.",
      "projectSummary": "A short summary of your project and what it encompasses. Suggested to keep it under 200 characters.",
      "projectAdministrators": "Add here all the people who will have full access to edit the Project. Project Administrators can't transwer ownership. Administrators are NOT participants.",
      "projectAcronym": "Choose a Project Acronym",
      "projectCountry": "Where is your project established or operating, mainly?",

      "postalAddress": "If someone sent you a letter, where would it be addressed?",
      "knowledgeArea": "UNESCO Knowledge Area that best defines your project.",
      "knowledgeAreas": "Select all knowledge areas of research under this structure.",
      "summary": "Long-form project description. No character limit.",
      "description": "Long-form description. No character limit. Markdown is available for styling",
      "descriptionTemplate": "Please follow the prodived template and do not remove the section headers (Lines starting with '##'). Fill in your project specifics replacing the instructional lines.",
      "password": "Your password must be at least 8 characters, not be a common password and not contain your username."
    }
  },
  "dialog": {
    "confirm": {
      "participationDeletion": "Are you sure you want to remove this person from the project?\n\nThis action can't be undone and you will lose all content related to this user.\n\nPress OK to confirm."
    }
  },
  "$vuetify": {
    "dataIterator": {
      "rowsPerPageText": "Items per page:",
      "rowsPerPageAll": "All",
      "pageText": "{0}-{1} of {2}",
      "noResultsText": "No matching records found",
      "nextPage": "Next page",
      "prevPage": "Previous page"
    },
    "dataTable": {
      "rowsPerPageText": "Rows per page:"
    },
    "noDataText": "No data available"
  }
}