{
  "pages": {
    "login": {
      "welcomeMessage": "Benvenuti alla piattaforma InSPIRES",
      "forgotPassword": "Password dimenticata?",
      "registerCTA": "Registrati ora!"
    },
    "account": {
      "title": "Profilo",
      "accountCreated": "Il tuo nuovo profilo è stato creato con successo. Ora puoi accedere a tutte le funzioni della piattaforma",
      "saveProfile": "Salva il profilo",
      "editProfile": "Modifica il Profilo",
      "updateProfileSuccess": "Il tuo profilo è stato aggiornato",
      "updateProfileFailure": "Impossibile aggiornare il profilo",
      "myProjects": "I miei progetti",
      "myStructures": "Le mia strutture"
    },
    "resetPassword": {
      "title": "Completa la reimpostazione della password",
      "introText": "Questa pagina ti permetterà di cambiare la  password che hai dimenticato. Inserisci la nuova password che desideri utilizzare d'ora in poi:",
      "resetPassword": "Resetta la password",
      "goBackToLogin": "Torna alla pagina di accesso",
      "passwordChanged": "La tua password è stata cambiata con successo! Puoi tornare alla pagina di accesso con le tue nuove credenziali."
    },
    "register": {
      "titles": {
        "step1": "Come prima cosa",
        "step2": "Dicci qualcosa di più su di te",
        "step3": "Termini di servizio",
        "step4": "La procedura è quasi terminata."
      },
      "acceptTOS": "Accettare i termini & condizioni",
      "welcomeMessage": "Benvenuti alla pagina di registrazione per la Piattaforma Aperta InSPIRES. Qui puoi creare il tuo utente per accedere al sito, che ti consentirà di creare e/\no partecipare a un progetto, inviare la tua richiesta di ricerca, creare la tua struttura e condurre la valutazione del tuo progetto collaborativo",
      "welcomeMessage2": "La registrazione ti consente di iniziare a contribuire al sito! Puoi anche registrare organizzazioni di intermediazione e progetti di ricerca associati al tuo nome o alla tua organizzazione",
      "step1Message": "Si prega di annotare il nome utente e la password preferiti. Questo nome utente è ciò che userai per accedere alla piattaforma.",
      "step2Message": "Dicci il tuo nome completo e la tua e-mail in modo che possa essere visualizzato vicino ai tuoi progetti e alle altre attività nella piattaforma. La tua email verrà utilizzata solo per avvisi e notifiche.",
      "step3Message": "Devi accettare le Condizioni d'uso per registrarti!",
      "readTOSHere": "Puoi leggere qui i termini di servizio",
      "step3TOSAcceptance": "Facendo clic sul pulsante 'ACCETTA TERMINI E CONDIZIONI' riconosco di essere stato informato in modo appropriato e di acconsentire al trattamento dei miei dati personali per lo scopo dichiarato.",
      "step3MessageAccepted": "Grande! possiamo continuare con il resto della registrazione",
      "step4Message": "per favore riguarda le seguenti informazioni. Se tutto è corretto, puoi procedere con la registrazione. Puoi tornare a uno dei passaggi e rivedere le informazioni fornite.",
      "step4MessageInvite": "Durante il primo periodo di test, abbiamo ristretto la registrazione alle sole persone invitate. Per favore, inserisci il codice fornito qua sotto:",
      "registrationFailure": "Si è verificato un errore con la tua registrazione. Riprova.",
      "emailTaken": "Questa e-mail è già in uso. Provane un'altra o prova a recuperare la password."
    },
    "home": {
      "mainTitle": "Benvenuti su InSPIRES",
      "worldmapTitle": "Mappa del mondo",
      "latestTitle": "Ultimi aggiornamenti",
      "mostActiveStructures": "Strutture attive",
      "welcomeMessage": "Benvenuti nella piattaforma aperta InSPIRES. Questa piattaforma presenta progetti di ricerca e di  innovazione partecipativi guidati dai cittadini promossi da unità di intermediazione della conoscenza, come gli sportelli della scienza, i gruppi di cittadini scientiziati, le unità ecc, ecc.",
      "welcomeMessageLong": "Offre anche uno strumento integrato di valutazione dell'impatto collaborativo al fine di valutare i processi e i risultati dei propri progetti rispetto agli altri. L'obiettivo perseguito è quello di produrre una riflessione congiunta e collettiva su questo tipo di progetti collaborativi per apprendere, pensare, discutere e crescere come comunità di pratica per sviluppare progetti migliori volti a migliorare la vita e il benessere dei cittadini",
      "aboutLink": "Di più su di noi!",
      "allProjects": "Tutti i progetti",
      "projectsSeeMore": "Vedi tutti i progetti"
    },
    "help": {
      "title": "Centro Assistenza",
      "description": "TODO: testo",
      "allArticles": "Tutti gli articoli",
      "articlesOtherLanguages": "Articoli in altre lingue",
      "articleDoesNotExist": "L'articolo che stai cercando non esiste più"
    },
    "about": {
      "mainTitle": "Informazioni sulla Piattaforma Aperta InSPIRES",
      "titleMission": "La nostra missione",
      "missionParagraph1": "InSPIRES ha intrapreso l'avventura di sviluppare un database online collaborativo e di crowdsourcing sugli Sportelli della Scienza,le  strutture simili e relativi progetti, oltre a offrire uno strumento di valutazione dell'impatto integrato in grado di produrre un report di valutazione del progetto in tempo reale.",
      "missionParagraph2": "Gli obiettivi del database online di InSPIRES e della valutazione dell'impatto sono:",
      "missionObjective1": "Identificare e visualizzare la dimensione degli Sportelli della Scienza  e di  altre strutture simili, di movimenti e di strutture simili in tutto il mondo.",
      "missionObjective2": "Registrare progetti di ricerca e innovazione collaborativi, facilitati da queste strutture di intermediazione, per mostrare i loro obiettivi, le conoscenze e le aree geografiche, nonché i principali collaboratori coinvolti.",
      "missionObjective3": "Fornire alla comunità uno strumento di valutazione dell'impatto intuitivo e personalizzabile per acquisire i risultati di processo e i risultati in maniera armonizzata.",
      "missionParagraph3": "Alla fine, speriamo che la piattaforma supporti la comunità (i coordinatori della struttura e i partecipanti al progetto in tutto il mondo), l'apprendimento reciproco condividendo esperienze degli sportelli della Scienza e di altri progetti di ricerca e innovazione partecipativi, ma anche di pratiche fallite, di metodologie, ecc.",
      "titleTeam": "Il gruppo di lavoro della Piattaforma Aperta InSPIRES",
      "teamContent": "Lo sviluppo di questa piattaforma aperta è stato guidato dal team ISGlobal in stretta collaborazione con i gruppi di ricerca \"Data Science\" e\" OpenSystems \"dell'Università di Barcellona. Tutti i membri del consorzio InSPIRES hanno anche svolto un ruolo importante nella sua nascita ed evoluzione"
    },
    "search": {
      "searchResults": "Risultati della ricerca",
      "searchResultsFor": "Risultati della ricerca per '{termini}'",
      "searchFound": "Abbiamo trovato {numero} corrispondenze alla tua richiesta"
    },
    "admin": {
      "mainTitle": "Pannello di amministrazione",
      "unauthorizedAccess": "Non sei autorizzato ad accedere al pannello di amministrazione. Se ritieni che dovresti, contatta un amministratore della piattaforma.",
      "pendingApproval": "Approvazione in sospeso della struttura",
      "instructionsText": "Le seguenti strutture devono essere convalidate prima che vengano visualizzate negli elenchi pubblici del sito. Si prega di verificare per ogni struttura  la validità dei dati e l'autenticità.\n\nVerificare anche che la persona che sostiene di possedere la struttura sia chi rivendica e che sia autorizzata a mettere le informazioni sul sito.",
      "createdBy": "Creato da {name}",
      "validationSuccess": "Struttura verificata con successo. Ora verrà visualizzata nelle liste pubbliche.",
      "validationFailure": "Impossibile convalidare la struttura. Si prega di contattare l'assistenza."
    },
    "legal": {
      "termsOfServiceTitle": "Termini di servizio",
      "termsOfService": "Accettando i termini di servizio comprendi che:\n\nI tuoi dati personali saranno utilizzati solo da:\n\nFundación Privada Instituto de Salud Global Barcelona (ISGlobal)\nCIF: G65341695\nIndirizzo postale: Carrer Rosselló, numero 132, 2 °, 5 ° e 7 ° piano - 08036 Barcellona\nTelefono: (+34) 932271806\nE-mail: inspires@isglobal.org\n\nRaccogliamo ed elaboriamo i tuoi dati personali al solo scopo di rispondere alla tua registrazione al sito web https://app.inspiresproject.com.\n\nI tuoi dati saranno utilizzati esclusivamente dal team InSPIRES di ISGlobal che ne richiedono l'accesso per svolgere il proprio lavoro e non saranno mai, in nessun caso, messi a disposizione di terzi o trasferiti a paesi terzi o organizzazioni internazionali.\n\nPossiamo elaborare i tuoi dati personali solo con il tuo consenso e saranno conservati solo fino a quando non revochi il consenso.\n\nPuoi esercitare tutti i tuoi diritti ai sensi delle attuali normative sulla protezione dei dati, compreso il diritto di accesso, correzione, opposizione, cancellazione, portabilità e limitazione, scrivendo al Responsabile della protezione dei dati (lopd@isglobal.org), allegando una copia della tua Carta di Identità o un documento equivalente.\n\nHai il diritto di revocare il tuo consenso in qualsiasi momento. La revoca del consenso non pregiudica la liceità del trattamento basata sul consenso prima della revoca. Se non sei d'accordo con il modo in cui ISGlobal gestisce i tuoi dati o ritieni che i tuoi diritti siano stati violati, puoi presentare un reclamo in qualsiasi momento all'Agenzia spagnola per la protezione dei dati.",
      "legalNoticeTitle": "Nota Legale",
      "legalNotice": "### Proprietario del sito web e dell'applicazione\nFundación Privada Instituto de Salud Global Barcelona (ISGlobal)\nCIF: G65341695\nIndirizzo postale: C / Rosselló, 132, 2ª, 5ª e 7ª - 08036 Barcelona\nIscritta nel registro delle fondazioni della direzione generale del diritto e delle persone giuridiche del governo della Catalogna con il numero 2.634\nNumero di telefono: (+34) 932271806\n\nIl sito web è di proprietà di ISGlobal.\n\nL'utilizzo del sito web è soggetto alle seguenti condizioni di utilizzo. Si prega di leggerli attentamente. L'accesso al sito Web e l'utilizzo del suo contenuto implica la lettura e l'accettazione, senza riserve, delle presenti condizioni",
      "conditionsOfUseTitle": "Condizioni d'uso",
      "conditionsOfUse": "Il sito web contiene contenuti preparati da ISGobal esclusivamente a scopo informativo. Questo contenuto potrebbe non riflettere le informazioni più aggiornate sugli argomenti trattati. Allo stesso modo, questo materiale può essere modificato, esteso o aggiornato senza preavviso.\n\nL'accesso a questo contenuto non crea né implica alcun rapporto professionale o di fiducia tra ISGlobal e te.\n\nI collegamenti sul sito Web possono indirizzare ad altri siti Web, pagine o applicazioni gestite da terze parti sui quali ISGlobal non ha alcun controllo. ISGlobal non è responsabile per il contenuto o lo stato di questi siti Web, pagine e applicazioni. La possibilità di accedervi tramite il nostro sito Web o l'applicazione non implica che ISGlobal ne raccomandi o approvi il contenuto.\n\n### Limitazione di responsabilità\n\nUtilizzi il nostro sito web a tuo rischio e a tue spese. ISGlobal non è responsabile per eventuali errori o omissioni nel contenuto del sito Web, dell'applicazione o di qualsiasi altro sito a cui si possa accedere tramite il sito Web o l'applicazione. ISGlobal non è responsabile per eventuali danni derivanti dall'uso del nostro sito web o da qualsiasi azione eseguita sulla base delle informazioni fornite sul nostro sito web.\n\nISGlobal non garantisce l'assenza di virus o altri elementi dannosi che potrebbero danneggiare o alterare il tuo sistema IT, documenti elettronici o file sul nostro sito web. Di conseguenza, ISGlobal non si assume alcuna responsabilità per eventuali perdite o danni che tali elementi potrebbero causare a te oa terzi.\n\n[Aggiornato a febbraio 2019]",
      "privacyPolicyTitle": "Privacy Policy",
      "privacyPolicy": "** In conformità con le attuali normative sulla protezione dei dati **, ISGlobal ti informa di quanto segue:\n\nQuando ti viene richiesto di fornire dati personali per la fornitura di servizi, sarai informato su quali dati dovrai fornire.\n\nSe non fornisci questi dati richiesti, non saremo in grado di fornirti i servizi. I dati personali che fornisci o che ISGlobal ottiene a seguito della tua navigazione, query o richieste tramite il nostro sito Web all'indirizzo https://app.inspiresproject.com (il \"Sito Web\") saranno inclusi in un file di proprietà di ISGlobal per gestire, memorizzare e tracciare le tue richieste di informazioni e / o contrattazione di beni o servizi offerti tramite il sito web.\n\nLe informazioni ottenute da te da ISGlobal tramite il sito web quando ti iscrivi a un evento promozionale o invii un modulo sono trattate con la massima riservatezza per aiutarti a prendere parte all'evento in questione o, nel secondo caso, per inviarti le informazioni hai richiesto. Le informazioni ottenute non vengono utilizzate per nessun altro scopo.\n\nI dati personali forniti non saranno oggetto di diffusione o trasferimento a terzi senza il tuo consenso.\n\nLe informazioni vengono inviate tramite i moduli del sito Web solo dopo che hai espresso la tua accettazione selezionando un pulsante \"ACCETTA / INVIA\" ​​(o simile), tramite il quale ISGlobal ha la prova che hai dato il tuo consenso al trattamento dei tuoi dati personali .\nIn ogni caso, garantisci che i dati che fornisci sono veri, esatti, completi e aggiornati. ISGlobal può rifiutarsi di fornire le informazioni oi servizi richiesti a qualsiasi utente che fornisca dati falsi senza pregiudicare qualsiasi altra azione legale ad esso aperta.\n\nIn virtù dell'articolo 22 della legge spagnola 34/2002, dell'11 luglio, sui servizi della società dell'informazione e il commercio elettronico, ISGlobal può memorizzare e recuperare \"cookie\" (dati in un file di testo) dalla tua macchina, a condizione che tu abbia dato il consenso e dopo averti fornito informazioni chiare e complete sull'uso di questi cookie. È possibile ottenere informazioni complete sullo scopo dell'installazione di questi cookie e su cosa vengono utilizzati nella pagina Politica sui cookie.\n\nCiò non impedisce l'archiviazione tecnica o l'accesso al solo scopo di eseguire o facilitare la trasmissione di una comunicazione su una rete di comunicazione elettronica, o nella misura strettamente necessaria per fornire un servizio della società dell'informazione espressamente richiesto.\n\nPuoi esercitare i tuoi diritti di accesso, rettifica, cancellazione, opposizione, portabilità e limitazione del trattamento inviando una richiesta a lopd@isglobal.org o all'indirizzo postale ISGlobal: c / Rosselló, 132, 08036 Barcellona, ​​Spagna. La richiesta deve includere il tuo nome completo, indirizzo per gli avvisi, una fotocopia del tuo documento di identità o passaporto e un'indicazione del diritto che vuoi esercitare.\n\nSe non sei soddisfatto del trattamento effettuato da ISGlobal o ritieni che i tuoi diritti siano stati violati, puoi presentare un reclamo all'Agenzia spagnola per la protezione dei dati in qualsiasi momento.\n\nIn conformità con la legge 34/2002, dell'11 luglio, sui servizi della società dell'informazione e del commercio elettronico, se non desideri ricevere comunicazioni commerciali elettroniche da ISGlobal in futuro, puoi informarci di questa preferenza inviando un'e-mail a lopd@isglobal.org.\n\n[Aggiornato a febbraio 2019]",
      "cookiePolicyTitle": "cookie policy",
      "cookiePolicy": "Il nostro sito Web https://app.inspiresproject.com (il \"Sito Web\") utilizza i cookie per raccogliere informazioni su come viene utilizzato il sito Web.\n\nUn cookie è un file scaricato sul tuo computer (computer o dispositivo mobile) per memorizzare dati che possono essere aggiornati e recuperati dall'entità che lo ha installato.\n\nLe informazioni raccolte tramite i cookie possono includere la data e l'ora in cui hai visitato il sito Web, le pagine visualizzate, il tempo trascorso sul nostro sito Web e i siti Web visitati prima e dopo aver visitato il nostro sito.\n\nUtilizziamo i cookie per facilitare la navigazione del nostro sito Web, distinguerti dagli altri utenti, fornirti un'esperienza di utilizzo migliore e identificare i problemi con il nostro sito Web. Se fornisci il tuo consenso, utilizzeremo i cookie per ottenere informazioni sulle tue preferenze e adattare il nostro sito Web ai tuoi interessi.\n\nLo scopo di questa politica sui cookie è fornire informazioni chiare e precise sui cookie utilizzati nel nostro sito Web (la \"Politica sui cookie\"). Per ulteriori informazioni sui cookie utilizzati sul nostro sito Web, inviare le domande tramite e-mail a: lopd@isglobal.org.\n\n## Tipo di cookie utilizzati nel sito Web\n\nIl nostro sito Web utilizza i cookie descritti di seguito.\n\n### Cookie di prima parte\n\nQuesti cookie vengono inviati al tuo computer e gestiti solo da noi per migliorare il funzionamento del sito web. Le informazioni raccolte vengono utilizzate per migliorare la qualità del nostro servizio e la tua esperienza utente. Questi cookie rimangono nel tuo browser più a lungo. Questo ci consente di riconoscerti quando ritorni sul sito web e di adattare il contenuto offerto alle tue preferenze.\n\n## Consenso\n\nNavigando e rimanendo sul nostro sito Web, fornisci il consenso al nostro utilizzo dei cookie descritti per i periodi di tempo specificati nelle condizioni della presente Politica sui cookie.\n\n## Disabilitazione e blocco dei cookie\n\nI cookie non sono necessari per l'utilizzo del nostro sito web. Puoi bloccare e disabilitare i cookie configurando il tuo browser in modo da bloccare l'installazione di tutti o di alcuni cookie. La maggior parte dei browser può essere impostata per avvisare della presenza di cookie o bloccarli automaticamente. Se blocchi i cookie, puoi continuare a utilizzare il nostro sito web. Tuttavia, l'uso di alcuni dei suoi servizi potrebbe essere limitato e la tua esperienza utente potrebbe essere ridotta.\n\n## Ritiro del consenso\n\nSe in qualsiasi momento si desidera revocare il consenso fornito in base alla presente Politica sui cookie, eliminare i cookie memorizzati sul proprio computer (computer o dispositivo mobile) tramite le impostazioni e la configurazione del proprio browser web.\n\nPer ulteriori informazioni sull'eliminazione, la disabilitazione o il blocco dei cookie, visitare AllAboutCookies.org\n\n## Modifica della configurazione e delle impostazioni dei cookie del browser\n\nA meno che tu non abbia modificato la configurazione del tuo browser, il nostro sistema crea cookie quando visiti il ​​nostro sito web. Tutti i browser web consentono di modificare questa configurazione. Fare clic sui collegamenti sottostanti per sapere come regolare la configurazione dei cookie dei seguenti browser:\n\n- **Internet Explorer**:\n  - [Internet Explorer 5] (https://support.microsoft.com/en-gb/help/196955)\n  - [Internet Explorer 6, 7, 8 e 9] (https://support.microsoft.com/en-gb/help/260971/description-of-cookies)\n  - [Internet Explorer 11] (https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies)\n- ** [Firefox] (https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies) **\n- ** [Chrome] (https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=it) **\n- ** Safari **\n  - [Per Windows] (https://support.apple.com/kb/ph21411?locale=es_ES)\n  - [Per Mac (iOS)] (https://support.apple.com/es-es/HT201265)\n\n## Modifiche alla politica sui cookie\n\nDi tanto in tanto potremmo aggiornare la Politica sui cookie del nostro sito web. Ti consigliamo di rivedere questa politica ogni volta che visiti il ​​nostro sito Web in modo da essere adeguatamente informato su come e per cosa utilizziamo i cookie. La Cookie Policy è stata aggiornata l'ultima volta il 6 luglio 2018.\n\n## Contatto\n\nPer qualsiasi domanda, commento o suggerimento in merito alla nostra Politica sui cookie, inviare un'e-mail a: lopd@isglobal.org.\n\n[Aggiornato a febbraio 2019]",
      "cookieToast": "Questo sito web utilizza cookie di prima e terza parte per ottenere informazioni sulle tue abitudini di ricerca e per migliorare la qualità dei nostri servizi e la tua navigazione sul nostro sito web. Per acconsentire al nostro utilizzo dei cookie, fare clic su \"Accetta\" o continuare la navigazione."
    },
    "projectDetail": {
      "about": "Intorno",
      "detailsTab": "Informazione",
      "evaluationTab": "Valutazione del Progetto",
      "notApproved": "Questo progetto non è ancora approvato, non apparirà negli elenchi pubblici finché non sarà registrato ad una Struttura.",
      "projectNotYetEvaluated": "Questo progetto non ha ancora ricevuto feedback e valutazioni sufficienti dai partecipanti, quindi non possiamo mostrarti come sta andando. Torna un altro giorno!"
    },
    "structureDetail": {
      "notApproved": "Questa struttura non è ancora approvata, non verrà mostrata negli elenchi pubblici fino a quando un amministratore del sito non la convaliderà.",
      "about": "Intorno"
    },
    "structureList": {
      "introText": "Una Struttura è un'unità intermediaria della conoscenza, che può avere sede all'interno di un'università, un centro di ricerca o altre che promuove interazioni e dialoghi tra la comunità scientifica e le organizzazioni della società civile al fine di co-creare e attuare congiuntamente progetti di ricerca partecipativa.\n\nCi sono molte etichette utilizzate al momento per definire tali strutture: Science Shop, Campus-community office, Citizen Science units, Social Labs, Living Labs, ecc. Ma anche ricerca sull'azione dei cittadini, ricerca partecipativa basata sulla comunità e \"citizen science.\" Pertanto, non intendiamo essere esclusivi, ma piuttosto raccogliere in questa piattaforma aperta tutti i progetti che funzionano secondo i 5 principi che promuoviamo: democrazia della conoscenza, ricerca guidata dai cittadini, dinamiche partecipative, integrità e cambiamento trasformativo. Di seguito troverai tutte le strutture iscritte alla piattaforma",
      "visitStructure": "Visita la struttura"
    },
    "structureManage": {
      "title": "Gestisci questa struttura",
      "infoNotValidated": "Questa struttura non è ancora approvata, non verrà mostrata negli elenchi pubblici. Per favore, attendi fino a che amministratore del sito non la attiverà.",
      "infoTitle": "Dettagli della struttura",
      "infoDescription": "Compila le informazioni di base relative alla tua struttura",
      "infoAdministratorsTitle": "Amministratori della struttura",
      "infoAdministratorsDescription": "Gli amministratori della struttura hanno pieno accesso alla struttura e possono modificare i dettagli della struttura, nonché aggiungere e rimuovere gestori e partecipanti.",
      "success": "Struttura salvata con successo",
      "failure": "Impossibile salvare la struttura",
      "collaborationFailure": "Impossibile approvare il progetto. Per favore riprova più tardi.",
      "collaborationAdded": "Il progetto è stato approvato sotto questa struttura.",
      "structureTab": "Questa Struttura",
      "projectsTab": "Progetti"
    },
    "projectCreate": {
      "title": "Crea un nuovo progetto",
      "success": "Nuovo progetto creato con successo.",
      "failure": "Impossibile creare un nuovo progetto"
    },
    "structureCreate": {
      "title": "Crea una nuova struttura",
      "success": "Nuova struttura creata con successo",
      "failure": "Creazione della nuova struttura fallita. Per favore, riprova più tardi"
    },
    "projectList": {
      "introTitle": "Vuoi sapere di più sui progetti?",
      "introText": "La piattaforma aperta InSPIRES comprende progetti di ricerca e innovazione partecipativi promossi da diverse strutture e organizzazioni, come i science Shop, uffici di Citizen Science, ecc. Di seguito troverai tutti i progetti registrati nella piattaforma aperta.",
      "showMore": "Mostra più progetti",
      "noMoreProjects": "Questi sono tutti i progetti!",
      "showEvaluations": "Mostra i  risultati della valutazione",
      "noKASpecified": "Nessuna area di conoscenza specificata",
      "visitProject": "Visita il progetto",
      "filterByArea": "Nell aria di {area}"
    },
    "projectManage": {
      "title": "Gestisci questo progetto",
      "infoTitle": "Dettagli del progetto",
      "infoDescription": "Inserisci le informazioni di base relative al tuo progetto.",
      "infoContactTitle": "Informazioni di contatto",
      "infoAdditionalTitle": "Informazioni aggiuntive",
      "infoAdditionalDescription": "Altri dettagli utili in modo che il tuo progetto sia ben definito e possa essere trovato nelle ricerche",
      "success": "Struttura salvata con successo",
      "failure": "Impossibile salvare la struttura. riprova più tardi",
      "projectTab": "Questo Progetto",
      "participantsTab": "Partecipanti",
      "phasesTab": "Fasi del Progetto",
      "changePhase": "Cambia la fase corrente",
      "currentPhase": "Questo progetto è attualmente a:",
      "noCurrentPhase": "Questo progetto non è in nessuna fase",
      "phasesTabDescription": "Le fasi della valutazione sono state concepite per fornire informazioni sull'implementazione e sui risultati in corso del progetto. Ogni fase consiste in 6 domande, in media, che richiedono circa 5 minuti. Quando tutti i membri del team completano la valutazione della fase corrente, i risultati vengono visualizzati su un livello specifico del progetto e aggregato. Si prega di essere onesti e critici quando si risponde al questionario.",
      "hasPhase": "Questo progetto è attualmente in questa fase dal {date}",
      "hadPhase": "Questo progetto era in questa fase a partire dal {date}.",
      "notHasPhase": "Questo progetto non è mai stato in questa fase",
      "evaluationTab": "Valutazione",
      "evaluationTitle": "Valutazione del Progetto",
      "evaluationsPerPhase": "Valutazione per fasi",
      "evaluationTabDescription": "Lo strumento di valutazione dell'impatto si basa su un processo di autoriflessione suddiviso in quattro fasi: una fase preliminare all'inizio del progetto, una valutazione intermedia, una valutazione finale entro la fine del progetto e un'ulteriore valutazione 6 mesi dopo. Ci si aspetta che ogni membro del progetto risponda ad un questionario che valuta, su una scala da 0 a 7, diverse dimensioni dei principi al centro della piattaforma aperta InSPIRES.",
      "collaborationSuccess": "Collaborazione con la struttura richiesta con successo.",
      "collaborationFailure": "Richiesta di collaborazione fallita",
      "deleteCollaborationAlert": "Si è sicuri di voler cancellare la collaborazione?",
      "collaborationDeleted": "La collaborazione con la struttura è stata ritirata.",
      "participantsTitle": "Partecipanti in questo Progetto",
      "participantsIntro": "Aggiungi tutte le persone che aiutano a rendere possibile questo progetto qui. Ogni persona può avere un ruolo all'interno del progetto. Il ruolo verrà utilizzato per determinare il ruolo che svolgono nello strumento di valutazione dell'impatto.",
      "searchUsers": "La collaborazione con la struttura è stata ritirata.",
      "evaluationSuccess": "Valutazione richiesta con successo.",
      "evaluationFailure": "Impossibile inviare una richiesta di valutazione. Per favore riprova più tardi.",
      "evalOpenUniqueLink": "Apri il questionario come questa persona",
      "evalSendRequest": "Invia la richiesta di valutazione",
      "evalConfirmResend": "Sei sicuro di voler inviare nuovamente un'e-mail a questa persona?",
      "evalResendRequest": "Invia nuovamente l'e-mail",
      "evalViewEvaluation": "Visualizza la valutazione",
      "evalViewEvaluationResults": "Vedi i risultati della valutazione",
      "evalViewPrintVersion": "visualizza la versione stampabile di tutti i questionari",
      "evalComplete": "(completato)",
      "evalUpgradeAvailableTitle": "Nuova versione della valutazione disponibile",
      "evalUpgradeAvailable": "Una nuova versione dei questionari di valutazione è disponibile per il tuo progetto. Puoi scegliere di abilitare questa nuova versione per tutti i partecipanti.\n\nAssicurati di comprendere tutte le implicazioni dell'aggiornamento della tua versione in quanto potrebbe causare la perdita di dati sulle valutazioni esistenti.",
      "evalConvertProject": "Abilita nuova versione",
      "evalUpgradeError": "Impossibile aggiornare la versione di valutazione di questo progetto.",
      "evalUpgradeSuccess": "Aggiornata la versione di valutazione di questo progetto.",
      "evalConfirmUpdate": "Sei sicuro di voler aggiornare il tuo progetto alla versione 2? Perderai TUTTI i dati relativi alle valutazioni del tuo progetto.\n\nSi prega di leggere la pagina della Guida se non si è sicuri delle conseguenze.",
      "evalConfirmDismiss": "Se ignori questo avviso, questa opzione non sarà più disponibile.",
      "inviteParticipantsTitle": "Invita un partecipante a questo progetto",
      "inviteParticipantsInfo": "Se uno o più dei tuoi partecipanti non sono in grado di creare un account da soli, o preferisci compilare la valutazione a loro nome, puoi utilizzare questo modulo per creare un Utente nella piattaforma per loro.\n\n** NOTA **: il tuo progetto deve essere convalidato e parte di una struttura.",
      "attachmentsTab": "Documenti allegati"
    },
    "evaluationDetail": {
      "heatchart": {
        "title": "Coinvolgimento",
        "real": "Reale",
        "effective": "Effettivo",
        "engagement": "Impegno",
        "responsiveness": "Responsabilità"
      },
      "projectOverallPosition": "Posizione complessiva del progetto",
      "projectEvolution": "Evoluzione del progetto",
      "commentsByParticipants": "Commenti lasciati dai partecipanti:",
      "help": {
        "projectOverallPosition": "Il grafico della posizione complessiva del progetto riassume i punteggi della valutazione di tutte le dimensioni in un indicatore (valutazione) e calcola la differenza dei punteggi di valutazione tra i cinque principi (coerenza). Il progetto corrente è rappresentato dal punto giallo.\n\nAd esempio, se il punto giallo che rappresenta il tuo progetto è nell'angolo in alto a destra, significa che per tutte le dimensioni hai valutato abbastanza alto e che il punteggio tra le dimensioni è coerente.",
        "projectEvolution": "Il grafico \"Evoluzione del Progetto\" mostra, per il progetto in corso, il punteggio aggregato per ciascuna delle quattro fasi del processo di valutazione rappresentate dalla linea gialla. Per ciascuna fase vengono visualizzati la mediana (il punto grigio) e i quartili Q1 (linea orizzontale inferiore) e Q3 (linea orizzontale superiore) della valutazione di tutti i progetti.",
        "involvement": "Il grafico del coinvolgimento mostra la rilevanza e l'impatto durante le diverse fasi del progetto. Per ogni fase,  i Project Manager, gli Scienziati, gli Studenti e \n la Società Civile stimano quando è avvenuto il coinvolgimento della comunità (impegno reale). Allo stesso modo, per ogni fase valutano se la partecipazione della comunità è stata rilevante per lo sviluppo di quella fase del progetto (efficacia). Il valore di ogni fase varia da 0 (nessuna rilevanza o impatto) a 4 (impatto molto rilevante o massimo), rappresentato dall'intensità del colore.",
        "bulletCharts": "Per ogni principio e per le diverse dimensioni che costituiscono ogni principio viene mostrata una metrica (grafico a punti). Il punto giallo rappresenta la valutazione del progetto corrente. Le ombre rappresentano la valutazione di altri progetti: un'ombra più chiara rappresenta i progetti con il punteggio di valutazione più basso e più alto, mentre un'ombra più opaca rappresenta i progetti all'interno del primo e del terzo quartile dei punteggi di valutazione. Il primo quartile (Q1) è definito come il valore medio tra il punteggio di valutazione più basso tra tutti i progetti e la mediana del set di dati. Il terzo quartile (Q3) è definito come il valore medio tra la mediana e il punteggio di valutazione più alto tra tutti i progetti. Viene assegnata una soglia arbitraria a \"3\" per richiamare l'attenzione sulle valutazioni al di sotto di questo valore.",
        "bulletChart": {
          "knowledgeDemocracy": "La democrazia della conoscenza copre la transdisciplinarità, l'apertura dei dati e dei risultati e la rilevanza scientifica del progetto.\nIl primo risultato mostra il punteggio aggregato per questa dimensione. Il seguente mostra i risultati aggregati per ciascuna sottodimensione sotto questa.",
          "participatoryDynamics ": "Le ** dinamiche partecipative ** includono il grado di coinvolgimento della comunità e la qualità e l'impatto delle pratiche di coinvolgimento.\nIl primo risultato mostra il punteggio aggregato per questa dimensione. Il seguente mostra i risultati aggregati per ciascuna sottodimensione sotto questa.",
          "citizenledResearch": "** Ricerca guidata dal cittadino ** si riferisce all'allineamento degli obiettivi del progetto alle richieste della comunità e all'efficacia dell'impegno della comunità nel processo scientifico.\nIl primo risultato mostra il punteggio aggregato per questa dimensione. Il seguente mostra i risultati aggregati per ciascuna sottodimensione sotto questa.",
          "integrity": "** Integrità ** comprende l'allineamento delle aspettative, l'inclusione di gruppi vulnerabili, l'aggiunta  di prospettive etiche e di genere, la trasparenza della gestione dei dati, la coerenza del disegno del  progetto e la qualità delle risorse disponibili.\nIl primo risultato mostra il punteggio aggregato per questa dimensione. Il seguente mostra i risultati aggregati per ciascuna sottodimensione sotto questa.",
          "transformativeChange ": "** Cambiamento trasformativo ** si riferisce all'apprendimento individuale e alla crescita personale, alla sostenibilità del progetto, alla reattività sociale del progetto e al suo impatto su politiche, programmi e / o servizi.\nIl primo risultato mostra il punteggio aggregato per questa dimensione. Il seguente mostra i risultati aggregati per ciascuna sottodimensione sotto questa."
        },
        "projectManagerCharts": "La visualizzazione del Project Manager non è accessibile ai partecipanti perché fornisce un dettaglio fine del processo di auto-riflessione fornendo al contempo una vista interna utile  per scopi di gestione.\n\nLa differenza tra questo livello di visualizzazione e quello accessibile ai partecipanti è che  questo rappresenta i risultati della valutazione in base al profilo degli intervistati. Permette di avere una migliore comprensione di cosa è successo e a chi.",
        "publicEval": "La visualizzazione pubblica riflette la valutazione complessiva del progetto e mostra il punteggio aggregato per ciascuna delle dimensioni.\n\nOgni progetto è rappresentato da un Colibrì: un umile uccellino, ma estremamente attivo il cui piccolo movimento può contribuire al sistema eco-sociale complessivo:\n- La sua ala è associata al cambiamento trasformativo, perché è la parte più attiva del colibrì e quella che crea il movimento.\n- La testa è associata alla Democrazia della Conoscenza, seguendo il rapporto naturale tra testa, mente e conoscenza.\n- Il cuore (o parte inferiore del corpo) è associato alla ricerca condotta dai cittadini, perché la cittadinanza è il battito del cuore della scienza aperta.\n- La coda è associata alle dinamiche partecipative, perché funge da elmo. E, infine, la parte superiore del corpo è associata all'Integrità, perché senza di essa tutti gli altri aspetti cadrebbero a pezzi.",
        "phaseParticipation": "La grafica del colibrì è accompagnata da quattro cerchi che corrispondono alle quattro fasi di valutazione nella loro sequenza ordinata: all'inizio del progetto, a metà percorso, alla fine del progetto e sei mesi dopo. Le fasi che sono state valutate sono rappresentate da una colorazione all'interno del cerchio. La colorazione riempie l'intero cerchio quando l'intera gamma di stakeholder (project manager, società civile, scienziato e studente) ha completato i questionari di valutazione. D'altra parte, il cerchio è rappresentato con un cerchio incompiuto quando alcuni dei diversi ruoli non hanno contribuito alla valutazione.\n\nAccanto ad essa, notate la \"N\": il numero di partecipanti, inclusi tutti i ruoli, che stanno partecipando ai questionari di valutazione."
      }
    },
    "evaluationEntry": {
      "mainTitle": "Questionario di valutazione del Progetto",
      "questionnaire": "Questionario",
      "selfQuestionnaireTitle": "Questionario di autoriflessione",
      "selfQuestionnaireDescription": "Per aiutare nella valutazione del progetto, si consiglia di consultare il Questionario di autoriflessione. Contiene alcune domande stimolanti per iniziare. Puoi scaricare il questionario qui:",
      "questionnaireDescription": "Rispondi alle seguenti domande nel modo più onesto possibile. La scala rappresenta uno 0 per \"Sono completamente in disaccordo\" a 7 per \"Sono completamente d'accordo\". Il tempo di risposta stimato è di 5 minuti.",
      "questionnaireCompleted": "Questo questionario è già stato completato",
      "evaluationOverview": "Panoramica sulla valutazione",
      "evaluatedPhase": "Fase valutata",
      "evaluator": "Valutatore",
      "evaluationRole": "Ruolo di valutazione",
      "questionMultipleHelp": "(scegliere tutte le opzioni pertinenti)",
      "answeringAsToken": "Stai rispondendo come {nome}. Ti preghiamo di conservare questo collegamento al sicuro poiché è unico per te.",
      "manageProfileLink": "Se desideri modificare il tuo profilo o modificare le impostazioni di anonimato, vai qui:",
      "viewOnly": "Puoi solo visualizzare le risposte, non modificarle",
      "submitSuccess": "La tua risposta è stata registrata correttamente!",
      "submitFailure": "Si è verificato un problema durante il salvataggio della risposta. Per favore riprova più tardi."
    },
    "footer": {
      "europeanFundingDisclaimer": "Questo progetto ha ricevuto finanziamenti dal programma di ricerca e innovazione Horizon 2020 dell'Unione Europea nell'ambito della convenzione di finanziamento n. 741677."
    }
  },
  "components": {
    "ImageUpload": {
      "title": "Carica una nuova immagine ",
      "selectFile": "Sceleziona un file ",
      "fileReady": "File \"{name}\" pronto per il caricamento",
      "currentImage": "Immagine attuale",
      "upload": "Carica file"
    },
    "ProjectCard": {
      "numberOfParticipants": "Numero di partecipanti"
    }
  },
  "models": {
    "userGender": {
      "male": "Maschio",
      "female": "Femmina",
      "other": "Altro"
    },
    "participationRole": {
      "scientist": "Scienziato",
      "student": "Studente",
      "civilSociety": "Società civile",
      "projectManager": "Project Manager"
    },
    "educationLevel": {
      "primary": "Primario",
      "secondary": "Secondario",
      "tertiary": "Terziario (mercato del lavoro)",
      "degree": "Laurea triennale o magistrale",
      "master": "Masters",
      "doctoral": "Dottorato"
    },
    "projectType": {
      "research": "Ricerca",
      "participatoryResearch": "Ricerca partecipata",
      "participatoryActionResearch": "Ricerca e azione partecipata",
      "citizenScience": "Citizen Science",
      "publicEngagement": "Public Engagement",
      "serviceLearning": "Apprendimento del servizio",
      "advocacy": "Patrocinio",
      "innovation": "Innovazione",
      "policyInnovation": "Innovazione politica",
      "other": "Altro"
    },
    "structureType": {
      "academicResearcg": "Accademico e / o di ricerca",
      "civilSocietyOrg": "Associazione della società civile",
      "ngoNonPofit": "ONG e non profit",
      "companyForProfit": "Azienda o For-Profit",
      "governmentOrg": "Entità governativa"
    },
    "projectPhase": {
      "phase": "Fase ",
      "phase1": "Fase 1: lancio del progetto e aspettative",
      "phase2": "Fase 2: progresso e autoriflessione",
      "phase3": "Fase 3: fine dell'output del progetto",
      "phase4": "Fase 4: sei mesi dopo",
      "phase1Description": "La fase di avvio ha lo scopo di definire chiaramente le aspettative e riflettere sul valore dell'impegno della comunità per raggiungere gli obiettivi scientifici, affrontando al contempo le richieste della comunità.",
      "phase2Description": "A questo punto siete nel bel mezzo del progetto e vi viene chiesto di riflettere sulla qualità delle dinamiche partecipative e sul grado di inclusione di più prospettive attraverso l'implementazione del progetto.",
      "phase3Description": "Ormai il progetto è finito ed è tempo di riflettere sull'allineamento del progetto alle aspettative dei partecipanti, l'integrazione di una prospettiva etica e di genere, la qualità delle dinamiche partecipative e l'accessibilità dei risultati del progetto.",
      "phase4Description": "Sono passati sei mesi da quando il progetto è terminato e siete invitati a riflettere sui risultati del progetto riguardo le conoscenze scientifiche, sul livello di apprendimento individuale, sull'allineamento delle politiche, e in termini di capacità collettiva, di rispondere alle richieste della comunità.",
      "phase1Tag": "Lancio",
      "phase2Tag": "Autoriflessione",
      "phase3Tag": "Fine del progetto",
      "phase4Tag": "Sei mesi dopo"
    },
    "knowledgeArea": {
      "logic": "Logica",
      "mathematics": "Matematica",
      "astronomyAndAstrophysics": "Astronomia e Astrofisica",
      "physics": "Fisica",
      "chemistry": "Chimica",
      "lifeSciences": "Scienze Naturali",
      "earthAndSpaceSciences": "Scienze della Terra e dello Spazio",
      "agriculturalSciences": "Scienze agrarie",
      "medicalSciences": "Scienze mediche",
      "technologicalSciences": "Scienze tecnologiche",
      "anthropology": "Antropologia",
      "demographics": "Demografia",
      "economicSciences": "Scienze economiche",
      "geography": "Geografia",
      "history": "Storia",
      "juridicalSciencesAndLaw": "Scienze giuridiche e legge",
      "linguistics": "Linguistica",
      "pedagogy": "Pedagogia",
      "politicalScience": "Scienze politiche",
      "psychology": "Psicologia",
      "scienceOfArtsAndLetters": "Scienze artistiche e letterarie",
      "sociology": "Sociologia",
      "ethics": "Etica",
      "philosophy": "Filosofia"
    },
    "evaluation": {
      "axis": {
        "science": "Scienze",
        "collective": "Collettività",
        "individial": "Individualità"
      },
      "principle": {
        "knowledge": "Democrazia della conoscenza",
        "citizen": "Ricerca guidata dai cittadini",
        "participation": "Dinamica partecipativa",
        "transform": "Cambiamento trasformativo",
        "integrity": "Integrità"
      },
      "dimension": {
        "CollectiveCapacity": "Capacità colletiva",
        "communityAlignment": "Allineamento comunitario",
        "degreeOfEngagement": "Grado di impegno",
        "expectationAlignment": "Allineamento delle aspettative",
        "genderPerspective": "Prospettiva di genere",
        "impactParticipatoryDynamics": "Impatto delle dinamiche partecipative",
        "inclusivity": "Inclusività",
        "knowledgeAndSkills": "Conoscenze e abilità",
        "motivation": "Motivazione",
        "openness": "Apertura",
        "policyImpact": "Impatto politico",
        "reflexivity": "Riflessività",
        "resourceAvailability": "Diponibilità delle risorse",
        "responsivenessCommunityAlignment": "Responsabilità all'allineamento della comunità",
        "satisfactionParticipatoryDynamics": "Soddisfazione per le dinamiche partecipative",
        "scientificRelevance": "Rilevanza scientifica",
        "selfImprovement": "Auto-miglioramento",
        "transdisciplinarity": "Transdisciplinarità",
        "knowledgeIntegration": "Integrazione delle conoscenze",
        "transparency": "Trasparenza"
      }
    },
    "answer": {
      "type": {
        "multipleChoice": "Scelta multipla",
        "degree": "Grado",
        "text": "Testo"
      },
      "A01": "Ricerca per argomento",
      "A02": "Formulazione di una domanda di ricerca",
      "A03": "Metodo di progettazione",
      "A04": "Raccolta dati",
      "A05": "Analisi dei dati e interpretazione",
      "A06": "Pubblicazione dei risultati",
      "A07": "Consapevolezza pubblica",
      "A08": "Progetto governativa",
      "A09": "Cambiamento trasformativo"
    },
    "question": {
      "Q01": "In quali fasi del processo scientifico è stata coinvolta attivamente la comunità?",
      "Q02": "In quali fasi del processo scientifico è stata coinvolta attivamente la comunità?",
      "Q03": "In quali fasi del processo scientifico è stata coinvolta attivamente la comunità?",
      "Q04": "In quali fasi del processo scientifico è stata coinvolta attivamente la comunità?",
      "Q05": "In quali fasi del processo scientifico è stato più efficace per coinvolgere la comunità?",
      "Q06": "Quale fase del processo scientifico è stata più efficace per coinvolgere la comunità?",
      "Q07": "Quale fase del processo scientifico è stata più efficace per coinvolgere la comunità?",
      "Q08": "Quale fase del processo scientifico è stata più efficace per coinvolgere la comunità?",
      "Q09": "Gli obiettivi scientifici non possono essere raggiunti senza coinvolgere la comunità nel processo scientifico.",
      "Q10": "Gli obiettivi scientifici non possono essere raggiunti senza coinvolgere la comunità nel processo scientifico.",
      "Q11": "Gli obiettivi scientifici non possono essere raggiunti senza coinvolgere la comunità nel processo scientifico.",
      "Q12": "Gli obiettivi scientifici non possono essere raggiunti senza coinvolgere la comunità nel processo scientifico.",
      "Q13": "Gli obiettivi del progetto soddisfano le richieste della comunità .",
      "Q14": "Stai imparando nuove abilità durante il progetto.",
      "Q15": "Le dinamiche partecipative sono state fluide e facili da eseguire.",
      "Q16": "Le dinamiche partecipative hanno influenzato positivamente i risultati della ricerca.",
      "Q17": "Le dinamiche partecipative sono state fluide e facili da eseguire.",
      "Q18": "Analizzare la progettazione del tuo progetto con il questionario Self-Reflection One (documento PDF scaricabile) ti ha aiutato ad aumentare o ratificare la consapevolezza su decisioni cruciali in questa fase del processo (scegli 0 se non l'hai usato).",
      "Q19": "Le aspettative sono chiaramente definite e comunicate all'inizio del progetto.",
      "Q20": "Le aspettative sono chiaramente definite e comunicate all'inizio del progetto.",
      "Q21": "Le risorse finanziarie per condurre il progetto sono disponibili.",
      "Q22": "Il progetto promuove una prospettiva di genere nel processo di ricerca e nei risultati",
      "Q23": "Una prospettiva di genere ha contribuito a migliorare i risultati del progetto.",
      "Q24": "Le risorse finanziarie sono appropriate per il progetto.",
      "Q25": "le risorse di personale sono appropriate per il progetto.",
      "Q26": "Hai imparato nuove abilità durante il progetto.",
      "Q27": "I database del progetto sono liberamente disponibili per chiunque voglia accedere e riutilizzarli.",
      "Q28": "I risultati del progetto sono resi disponibili alla comunità in un formato appropriato e comprensibile.",
      "Q29": "Analizzare la chiusura del tuo progetto con il questionario Self-Reflection Two (documento PDF scaricabile) ti ha aiutato ad aumentare o ratificare la consapevolezza su decisioni cruciali per i processi futuri (scegli 0 se non l'hai usato).",
      "Q30": "La comunità sa a cosa serviranno i dati, dove i dati verranno archiviati e condivisi.",
      "Q31": "Siete chiaramente informati su quali dati verranno utilizzati, dove i dati verranno archiviati e condivisi",
      "Q32": "Il progetto include prospettive e feedback dalla comunità durante tutto il processo scientifico.",
      "Q33": "Il progetto include prospettive e feedback dalla comunità durante tutto il processo scientifico.",
      "Q34": "Sei in grado di contribuire al progetto esprimendo un punto di vista personale.",
      "Q35": "La partecipazione della comunità al progetto può contribuire positivamente a soddisfare le richieste della comunità.",
      "Q36": "La partecipazione della comunità al progetto può contribuire positivamente a soddisfare le richieste della comunità.",
      "Q37": "La partecipazione della comunità al progetto può contribuire positivamente a soddisfare le richieste della comunità.",
      "Q38": "Sei a conoscenza dell'argomento del progetto.",
      "Q39": "Ti senti sicuro di contribuire alla scienza.",
      "Q40": "Ti senti sicuro di contribuire alla scienza.",
      "Q41": "La tua partecipazione al progetto può contribuire positivamente a soddisfare le richieste della comunità.",
      "Q42": "Ti senti in grado di prendere possesso della ricerca.",
      "Q43": "Sei motivato a partecipare al progetto.",
      "Q44": "Sei motivato a partecipare al progetto.",
      "Q45": "Sei motivato a partecipare al progetto.",
      "Q46": "Sei motivato a partecipare al progetto.",
      "Q47": "Sei soddisfatto delle dinamiche partecipative del progetto.",
      "Q48": "Sei soddisfatto delle dinamiche partecipative del progetto.",
      "Q49": "Sei soddisfatto delle dinamiche partecipative del progetto.",
      "Q50": "Sei soddisfatto delle dinamiche partecipative del progetto.",
      "Q51": "Sei motivato a essere coinvolto in progetti simili.",
      "Q52": "Sei motivato a essere coinvolto in progetti simili.",
      "Q53": "Sei motivato a continuare a essere coinvolto nel progetto.",
      "Q54": "Sei motivato a continuare a essere coinvolto nel progetto.",
      "Q55": "I risultati del progetto sono resi disponibili alla comunità in un formato appropriato e comprensibile.",
      "Q56": "I risultati del progetto hanno contribuito a generare conoscenze scientifiche pertinenti.",
      "Q57": "Il progetto include prospettive e feedback dalla comunità durante tutto il processo scientifico.",
      "Q58": "Il progetto ha soddisfatto le tue aspettative.",
      "Q59": "Il progetto ha risposto alle richieste iniziali della comunità.",
      "Q60": "Il progetto ha soddisfatto le tue aspettative.",
      "Q61": "Il progetto ha soddisfatto le tue aspettative.",
      "Q62": "Una prospettiva di genere ha contribuito a migliorare i risultati del progetto.",
      "Q63": "Il progetto ha soddisfatto le tue aspettative.",
      "Q64": "Gli obiettivi del progetto soddisfano le richieste della comunità .",
      "Q65": "Gli obiettivi del progetto soddisfano le richieste della comunità .",
      "Q66": "Gli obiettivi del progetto rispondono alle richieste della comunità.",
      "Q67": "Gli obiettivi del progetto soddisfano le richieste della comunità .",
      "Q68": "Il progetto ha generato nuove domande di ricerca, nuovi progetti e / o proposte.",
      "Q69": " I risultati del progetto hanno contribuito attivamente al discorso scientifico (attraverso pubblicazioni scientifiche, blog, ..).",
      "Q70": "Il progetto ha cambiato positivamente la tua visione sul rapporto tra scienza e società.",
      "Q71": "Il progetto ha aumentato la capacità dei partner di ottenere finanziamenti per i progetti",
      "Q72": "La pubblicazione dei risultati ha permesso di prendere in considerazione opzioni politiche alternative.",
      "Q73": "La pubblicazione dei risultati ha permesso di prendere in considerazione opzioni politiche alternative.",
      "Q74": "La pubblicazione dei risultati ha permesso di prendere in considerazione opzioni politiche alternative.",
      "Q75": "La pubblicazione dei risultati ha portato a miglioramenti in una politica, un programma o un servizio esistente.",
      "Q76": "La pubblicazione dei risultati ha portato a miglioramenti in una politica, un programma o un servizio esistente.",
      "Q77": "La pubblicazione dei risultati ha portato a miglioramenti in una politica, un programma o un servizio esistente.",
      "Q78": "Il progetto ha generato nuove domande di ricerca, nuovi progetti e / o proposte.",
      "Q79": " I risultati del progetto hanno contribuito attivamente al discorso scientifico (attraverso pubblicazioni scientifiche, blog, ..).",
      "Q80": "Il progetto ha cambiato positivamente la tua visione sul rapporto tra scienza e società.",
      "Q81": "Le abilità acquisite durante il progetto hanno contribuito positivamente a stimolare la tua carriera professionale.",
      "Q82": "Grazie alle dinamiche partecipative hai saputo affrontare il problema.",
      "Q83": "La tua partecipazione al progetto ha cambiato il tuo comportamento per quanto riguarda l'argomento del progetto",
      "Q84": "Il progetto ha cambiato positivamente la tua visione sul rapporto tra scienza e società.",
      "Q85": "La tua partecipazione al progetto ha aumentato la tua conoscenza dell'argomento del progetto.",
      "Q86": "La partecipazione al progetto ha favorito la tua fiducia nel contribuire alla scienza.",
      "Q87": "Il progetto ha generato nuove domande di ricerca, nuovi progetti e / o proposte.",
      "Q88": "Il progetto ha cambiato positivamente la tua visione sul rapporto tra scienza e società.",
      "Q89": " I risultati del progetto hanno contribuito attivamente al discorso scientifico (attraverso pubblicazioni scientifiche, blog, ..).",
      "Q90": "Il progetto include gruppi vulnerabili o emarginati.",
      "Q91": "Il progetto è scientificamente rilevante.",
      "Q92": "Il progetto ha abbracciato una prospettiva transdisciplinare.",
      "Q93": "Sei motivato a essere coinvolto in progetti simili.",
      "Q94": "Le dinamiche partecipative hanno contribuito a costruire una conoscenza socialmente più solida.",
      "Q95": "Sei stato coinvolto o invitato all'attività di comunicazione finale in cui sono stati presentati i risultati della ricerca.",
      "Q1001": "Cosa ti ha motivato a partecipare a questo progetto?",
      "Q1002": "Tutto nel progetto si sta sviluppando come previsto? Altrimenti, dicci cosa è diverso e perché. Cosa potrebbe essere migliorato?",
      "Q1003": "Si prega di descrivere i principali risultati di questo progetto. Cosa è stato essenziale per raggiungere questi risultati? Come avresti risposto a questa domanda di progetto senza questa organizzazione?",
      "Q1004": "Il progetto ha causato cambiamenti nel tuo contesto? Se è così, descrivili per favore.",
      "Q1005": "Cosa ha motivato la tua organizzazione ad accettare questo progetto?",
      "Q1006": "Tutto nel progetto si sta sviluppando come previsto? Altrimenti, dicci cosa è diverso e perché. Cosa potrebbe essere migliorato?",
      "Q1007": "Si prega di descrivere i principali vantaggi di questo progetto. Cosa è stato essenziale per ottenere questi benefici?",
      "Q1008": "Pensi che altri attori potrebbero essere stati coinvolti nel progetto? Perché?",
      "Q1009": "Cosa ti ha motivato a partecipare a questo progetto?",
      "Q1010": "Tutto nel progetto si sta sviluppando come previsto? Altrimenti, dicci cosa è diverso e perché. Cosa potrebbe essere migliorato?",
      "Q1011": "Si prega di descrivere i principali risultati di questo progetto. Cosa è stato essenziale per raggiungere questi risultati?",
      "Q1012": "Il progetto ha causato qualche cambiamento nel tuo approccio didattico o nelle linee di ricerca? Se è così, descrivile per favore.",
      "Q1013": "Cosa ti ha motivato a partecipare a questo progetto?",
      "Q1014": "Tutto nel progetto si sta sviluppando come previsto? Altrimenti, dicci cosa è diverso e perché. Cosa potrebbe essere migliorato?",
      "Q1015": "Si prega di descrivere i principali risultati di questo progetto. Cosa è stato essenziale per raggiungere questi risultati?",
      "Q1016": "I progetti di Open Science includono la partecipazione del pubblico. Quali nuove competenze hai acquisito attraverso questo progetto?",
      "Q10XX": "Sentiti libero di includere altri commenti relativi a questa fase.",
      "Q10XY": "Sentiti libero di includere altri commenti relativi a questa {fase}  fase.",
      "Q10XZ": "Sentiti libero di includere qualsiasi altro commento sulle tue impressioni in questa fase del progetto.",
      "v2": {
        "Q01": "In quali fasi del progetto è stata coinvolta attivamente la comunità?",
        "Q05": "In quali fasi del processo di ricerca è stato più efficace per voi coinvolgere la comunità?",
        "Q09": "Gli obiettivi della ricerca non possono essere raggiunti senza coinvolgere la comunità nel processo di ricerca",
        "Q13": "Gli obiettivi del progetto soddisfano le esigenze, le preoccupazioni e le priorità della comunità",
        "Q14": "State imparando o migliorando nuove competenze, conoscenze e attitudini durante il progetto.",
        "Q15": "La partecipazione ai workshop, alle discussioni di gruppo, agli incontri, al processo di raccolta dati online / collaborativo è stata facile ed efficace",
        "Q16": "La partecipazione ai workshop, alle discussioni di gruppo, agli incontri, al processo di raccolta dei dati online  e collaborativa, ha contribuito positivamente alla costruzione di una conoscenza più forte",
        "Q24a": "Le risorse finanziarie sono appropriate per il progetto.",
        "Q25a": "Le risorse personali erano adeguate al progetto",
        "Q26": "Durante il progetto avete appreso o migliorato nuove competenze, conoscenze e attitudini",
        "Q27": "I risultati del progetto sono messi a disposizione delle parti interessate in un formato adeguato e comprensibile",
        "Q27a": "I risultati del progetto sono messi a disposizione del pubblico in un formato adeguato e comprensibile",
        "Q30": "Avete informato i membri della società civile su quello per cui i dati saranno utilizzati, dove i dati saranno conservati e condivisi.",
        "Q32": "Il progetto include prospettive e feedback dalla comunità durante tutto il processo di ricerca",
        "Q35": "La partecipazione della comunità al progetto può contribuire positivamente a soddisfare i bisogni, le preoccupazioni e le priorità della comunità",
        "Q38": "Siete in grado di contribuire al progetto esprimendo le vostre conoscenze ed esperienze",
        "Q39": "Vi sentite sicuri di contribuire al progetto",
        "Q41": "La vostra partecipazione al progetto può contribuire positivamente a soddisfare le esigenze, le preoccupazioni e le priorità della comunità",
        "Q42": "Vi sentite sicuri di poter utilizzare i risultati per raggiungere i vostri scopi",
        "Q47": "Siete soddisfatti delle attività di partecipazione, come ad esempio i workshop partecipativi, le discussioni di gruppo, gli incontri, il processo di raccolta dati online / collaborativo, del progetto",
        "Q54a": "Siete motivati a continuare a partecipare al progetto",
        "Q55": "I risultati del progetto sono messi a disposizione delle parti interessate in un formato adeguato e comprensibile",
        "Q55a": "I risultati del progetto sono messi a disposizione del pubblico in un formato adeguato e comprensibile",
        "Q56": "I risultati del progetto hanno contribuito a generare nuove conoscenze rilevanti per ogni stakeholder",
        "Q57": "Il progetto include prospettive e feedback dalla comunità durante tutto il processo di ricerca",
        "Q59": "Il progetto ha risposto alle esigenze, alle preoccupazioni e alle priorità della comunità",
        "Q64": "Gli obiettivi del progetto rispondono alle esigenze, alle preoccupazioni e alle priorità della comunità",
        "Q69": "I risultati del progetto hanno contribuito attivamente al discorso scientifico (attraverso pubblicazioni scientifiche, relazioni, blog, ecc.)",
        "Q70": "Il progetto ha contribuito a identificare meglio i modi in cui i processi di ricerca possono essere applicati per rispondere ai problemi della società",
        "Q70a": "Il progetto ha aiutato a identificare meglio i modi in cui le conoscenze e le pratiche della società possono essere applicate per migliorare la ricerca",
        "Q71": "Un progetto come questo può aumentare la probabilità di ottenere finanziamenti",
        "Q72": "Le attività di divulgazione e i risultati della ricerca hanno fatto sì che venissero prese in considerazione opzioni alternative di politica, programma, processo, prodotto o servizio",
        "Q75": "Le attività di diffusione e i risultati della ricerca hanno portato a miglioramenti della politica, del programma, del processo, del prodotto o del servizio esistente",
        "Q79": "I risultati del progetto hanno contribuito attivamente al discorso scientifico (attraverso pubblicazioni scientifiche, blog, ecc.)",
        "Q80a": "Il progetto ha contribuito a identificare meglio i modi in cui la conoscenza e le pratiche della società possono essere applicate per migliorare la ricerca",
        "Q81": "Le competenze, le conoscenze e le attitudini acquisite durante il progetto hanno contribuito positivamente a dare impulso alla tua carriera professionale",
        "Q82": "Grazie alle attività partecipative, come ad esempio i workshop partecipativi, le discussioni di gruppo, gli incontri, il processo di raccolta dati online e collaborativo, siete stati in grado di affrontare il problema",
        "Q83": "La vostra partecipazione al progetto ha cambiato il vostro comportamento e/o il vostro atteggiamento",
        "Q84a": "Il progetto ha aiutato a identificare meglio i modi in cui le conoscenze e le pratiche della società possono essere applicate per migliorare la ricerca",
        "Q85a": "La vostra partecipazione al progetto ha aumentato le vostre conoscenze sull'argomento del progetto",
        "Q86": "La partecipazione al progetto ha favorito la vostra fiducia nel contribuire a progetti di ricerca collaboorativi guidati da esigenze sociali",
        "Q87a": "Il progetto ha generato nuove domande di ricerca, nuovi progetti e/o proposte",
        "Q88a": "Il progetto ha aiutato a identificare meglio i modi in cui le conoscenze e le pratiche sociali possono essere applicate per migliorare la ricerca",
        "Q89": "I risultati del progetto hanno contribuito attivamente alla discussione scientifica (attraverso pubblicazioni scientifiche, blog, ecc.)",
        "Q90": "Il progetto include gruppi tradizionalmente esclusi, gruppi che non avrebbero accesso alla ricerca in altro modo e/o gruppi particolari che esprimono interessi ed esigenze specifiche",
        "Q91": "Il progetto produrrà risultati scientifici rilevanti e aumenterà la conoscenza dell'argomento",
        "Q94": "Le attività partecipative, come workshop, discussioni di gruppo, incontri, processi di raccolta dati online / collaborativi, hanno contribuito a costruire una conoscenza più rilevante dal punto di vista sociale",
        "QN01": "L'ideazione e l'orientamento del progetto non sono guidati solo dalle idee di esperti accademici o scientifici",
        "QN03": "Il design/ l'orientamento del progetto non è stato guidato solo dalle idee di esperti accademici o scientifici",
        "QN08": "Il progetto si sforza di coinvolgere esperienze di genere diverse e di dare uguale importanza a ciascuna di esse",
        "QN12": "Sono stati considerati i possibili effetti della ricerca sulle disuguaglianze di genere (ruolo di genere, accesso, controllo delle risorse, uguaglianza)",
        "QN19": "Le discussioni nel progetto si sono basate su ciò che è stato detto, non su chi l'ha detto, e gli argomenti sono stati scambiati in modo rispettoso ma razionale",
        "QN23": "Avete imparato o migliorato nuove competenze, conoscenze e atteggiamenti nelle pratiche di coinvolgimento (ad esempio, come comunicare con i membri della società civile, come condurre focus group e workshop, ecc,)",
        "QX01": "I protocolli di ricerca sono resi disponibili e le metodologie di ricerca sono descritte chiaramente, in modo che gli altri possano adattarle o riutilizzarle",
        "QX02": "I dati grezzi che non violano la privacy o altri vincoli etici sono disponibili in modo FAIR. I dati FAIR sono dati che soddisfano i principi di Trovabilità, Accessibilità, Interoperabilità e Riutilizzabilità",
        "Q1003": "Come descriveresti i principali risultati di questo progetto dal tuo punto di vista e cosa ha garantito il raggiungimento di tali risultati?",
        "Q1004": "Ci sono stati cambiamenti nel vostro contesto che potreste attribuire a questo progetto? Se sì, descriveteli",
        "Q1007": "Ora che il progetto è terminato, come pensate che la sua progettazione e realizzazione avrebbe potuto essere migliorata, ad esempio per quanto riguarda il coinvolgimento di diversi stakeholder, l'uso di diversi metodi, l'organizzazione di diverse attività?",
        "Q1008": "Come descriveresti i benefici di questo progetto dal tuo punto di vista e cosa ha garantito questi risultati? Sentitevi liberi di includere qualsiasi altro commento sulle vostre impressioni in questa fase del progetto",
        "Q1011": "Come descriveresti i principali risultati di questo progetto dal tuo punto di vista e cosa ha garantito questi risultati?",
        "Q1016": "Descrivete le principali competenze che avete acquisito attraverso questo progetto."
      }
    }
  },
  "toolbar": {
    "searchPlaceholder": "Cerca progetti, strutture...",
    "myAccount": "Il mio account",
    "administration": "Amministrazione"
  },
  "navigation": {
    "links": {
      "home": "Home",
      "about": "Riguardo",
      "help": "Aiuto"
    }
  },
  "misc": {
    "registeredProjects": "{n} progetti registrati",
    "timeAgo": "{time} fa",
    "optional": "Opzionale",
    "lastUpdated": "Ultimo aggiornamento {tempo} fa",
    "notSpecified": "Non specificato"
  },
  "actions": {
    "add": "Aggiungi",
    "accept": "Accetto",
    "submit": "Invia",
    "approve": "Approva",
    "validate": "Convalida",
    "create": "Crea",
    "read": "Leggi",
    "delete": "Cancella",
    "update": "Aggiornamento",
    "updateResponse": "Risposta dell'aggiornamento",
    "withdraw": "Ritira",
    "login": "Accedi",
    "logout": "Esci",
    "register": "Registrati",
    "save": "Salva",
    "search": "Cerca",
    "loading": "Caricamento in corso",
    "close": "Chiudi",
    "cancel": "Annulla",
    "more": "Di più",
    "next": "Seguente",
    "back": "Torna indietro",
    "manage": "Gestisci",
    "invite": "Invita",
    "clearFilter": "Calcellare il filtro",
    "moreInformation": "Più infomazioni",
    "manageName": "Gestisci questo {name}",
    "viewPublicPage": "Vedi la pagina pubblica",
    "viewAndPrint": "Vedi e stampa",
    "exportAllData": "Esporta tutti i dati",
    "print": "Stampa questa pagina",
    "download": "Download",
    "downloadName": "Download {name}",
    "tellMeMore": "Dimmi di più",
    "notInterested": "Non interessato"
  },
  "states": {
    "enabled": "Abilitato",
    "disabled": "Disabilitato",
    "current": "Corrente",
    "active": "Attivo",
    "inactive": "Inattivo"
  },
  "noums": {
    "user": "Utente",
    "stage": "Stage",
    "project": "Progetto",
    "projects": "Progetti",
    "structure": "Struttura",
    "structures": "Strutture",
    "evaluation": "Valutazione",
    "attachment": "Allegato",
    "attachments": "Allegati"
  },
  "errors": {
    "couldNotLoad": "  Si è verificato un problema durante il caricamento di questa pagina. Sei sicuro di avere accesso?",
    "404": {
      "title": "Oops! Questa pagina non è stata trovata",
      "text": "La pagina su '{route}' non esiste. Sei sicuro di averla digitata correttamente?"
    }
  },
  "forms": {
    "titles": {
      "login": "Accedi",
      "newParticipant": "Informazione del partecipante"
    },
    "rules": {
      "invalidUsername": "il nome utente non è valido",
      "invalidEmail": "Questa email non è valida",
      "requiredField": "Questo è un campo obbligatorio",
      "passwordField": "La password immessa non è valida",
      "passwordMatch": "Le due password non coincidono",
      "maximunLength": "Deve contenere al massimo {length} caratteri",
      "minimunLength": "Deve contenere al massimo {length} caratteri",
      "usernameInUse": "Questo nome utente è già in uso, scegline uno diverso.",
      "namedRequiredField": "{name} è un campo obbligatorio",
      "mustNotBeEmail": "Si prega di non utilizzare un'e-mail come nome utente poiché queste informazioni sono pubbliche.",
      "mustBeStructure": "Per favore inserisci una struttura valida",
      "mustBeUser": "Per favore inserisci una lista di utenti valida",
      "mustBeURL": "Per favore inserisci un indirizzo valido",
      "mustBeCountry": "Per favore inserisci un paese valido",
      "mustBeKnowledgeArea": "Per favore, inserisci una area di conoscenza valida"
    },
    "errors": {
      "invalidCredentials": "Credenziali non valide, per favore verifica il nome utente e la password"
    },
    "toasts": {
      "permissionError": "Si è verificato un errore durante l'accesso alla risorsa, potresti non avere l'autorizzazione per visualizzarlo.",
      "uploadError": "Si è verificato un errore durante il caricamento del file",
      "loggedOut": "Sei stato disconnesso",
      "resetPasswordSubmitted": "All'utente di questo account è stata inviata un'e-mail di reimpostazione della password.",
      "saveSuccess": "Salvataggio avvenuto con successo",
      "saveFailure": "Salvataggio fallito. Prova più tardi!",
      "saveImageSuccess": "Immagine caricata con successo",
      "saveImageFailure": "Impossibile caricare l'immagine ",
      "projectSaveSuccess": "Dati del progetto aggiornati!",
      "projectSaveFailure": "Impossibile salvare il progetto, riprova più tardi",
      "structureSaveSuccess": "Dati della struttura aggiornati",
      "structureSaveFailure": "Impossibile salvare la struttura, riprova più tardi",
      "inviteParticipantFailure": "mpossibile invitare questa persona. Verifica che il tuo progetto sia convalidato. L'email potrebbe essere già in uso.",
      "participantsSuccess": "Persone salvate coinvolte nel progetto",
      "inviteParticipantSuccess": "Invito creato con successo.",
      "copiedToClipboard": "Copiato negli Appunti",
      "errorClipboard": "Impossibile copiare negli appunti, copia manualmente."
    },
    "fields": {
      "name": "Nome",
      "firstName": "Nome",
      "lastName": "Cognome",
      "isAnonymous": "Partecipante anonimo",
      "email": "Email",
      "education": "Livello di educazione",
      "institution": "Istituto",
      "genderIdentity": "Identità di genere",
      "summary": "Riepilogo",
      "description": "Descrizione",
      "participants": "Partecipanti",
      "managers": "Gestori",
      "attachmentName": "Titolo dell'allegato",
      "structureName": "Nome della struttura",
      "structureType": "Tipologia della struttura",
      "structureYearFounded": "Anno di fondazione della struttura",
      "structureAdministrators": "Amministratori della struttura",
      "structureCountry": "Paese di azione della struttura",
      "projectName": "Nome del progetto",
      "projectAcronym": "Acronimo del progetto",
      "projectType": "Tipo di progetto",
      "projectPhase": "Fase del progetto",
      "projectCountry": "Paese di azione del progetto",
      "projectAdministrators": "Amministratore del progetto",
      "socialNetwork": "Social Network",
      "contactEmail": "email di contatto",
      "contactWebsite": "Sito web esterno",
      "postalAddress": "Indirizzo postale",
      "username": "Nome utente",
      "usernameOrEmail": "Nome utente o email",
      "password": "Password",
      "passwordRepeat": "Ripeti la tua password",
      "title": "Titolo",
      "role": "Ruolo",
      "invitationCode": "Codice di invito",
      "knowledgeArea": "Area di conoscenza",
      "knowledgeAreas": "Areee di conoscenza",
      "coverImage": "Immagine di copertina"
    },
    "labels": {
      "searchUsers": "Cerca utenti"
    },
    "descriptions": {
      "projectAdministrators": "Gli amministratori del progetto hanno pieno accesso al progetto e possono modificare i dettagli del progetto, nonché aggiungere e rimuovere altri amministratori e partecipanti. Queste autorizzazioni si applicano solo all'interno della piattaforma."
    },
    "hints": {
      "isAnonymous": "Nascondi il tuo vero nome dalle pagine pubbliche.",
      "isAnonymousInvite": "Nascondi il vero nome di questo partecipante nelle pagine pubbliche.",
      "contactEmail": "Dove  possono raggiungerti le persone per porre domande sul progetto?",
      "contactWebsite": "URL di un sito esterno nel quale le persone possono sapere di più sul tuo progetto.",
      "username": "Immettere il nome utente di accesso. Una buona scelta è il nome.cognome (ad esempio mario.rossi)",
      "structureName": "cegli un nome che caratterizzi la tua struttura. Si suggeriscono meno di 50 caratteri.)",
      "structureSummary": "Un breve riassunto della tua struttura e di ciò che racchiude. Si consiglia di mantenerlo al di sotto dei 200 caratteri.",
      "structureCountry": "Paese in cui questa struttura opera principalmente",
      "structureAdministrators": "Aggiungi qui tutte le persone che avranno pieno accesso per modificare la Struttura e approvare nuovi Progetti. Gli amministratori di struttura non possono trasferire la proprietà. Gli amministratori NON sono partecipanti.",
      "projectType": "Come è strutturato il team del tuo progetto?",
      "projectName": "Scegli un nome che caratterizza il tuo progetto. Meno di 50 caratteri suggeriti.",
      "projectSummary": "Un breve riassunto del tuo progetto e di ciò che comprende. Suggerito di tenerlo sotto i 200 caratteri.",
      "projectAdministrators": "Aggiungi qui tutte le persone che avranno pieno accesso alla modifica del progetto. Gli amministratori del progetto non possono trasferire la proprietà.",
      "projectAcronym": "Scegli un acronimo per il progetto",
      "projectCountry": "Dove si trova principalmente o opera il tuo progetto?",
      "postalAddress": "Se qualcuno ti mandasse una lettera, dove sarebbe indirizzata?",
      "knowledgeArea": "Area della conoscenza dell'UNESCO che meglio definisce il tuo progetto.",
      "knowledgeAreas": "Seleziona tutte le aree di ricerca della conoscenza nell'ambito di questa struttura.",
      "summary": "Modulo lungo di descrizione del progetto. Nessuna limitazione di caratteri",
      "description": "Modulo lungo di descrizione del progetto. Nessuna limitazione di caratteri",
      "descriptionTemplate": "Seguire il modello fornito e non rimuovere le intestazioni di sezione (righe che iniziano con \"##\"). Compila le specifiche del tuo progetto sostituendo le righe di istruzioni.",
      "password": "La password deve essere almeno di 8 caratteri, non essere una password comune e non contenere il tuo nome utente."
    }
  },
  "dialog": {
    "confirm": {
      "participationDeletion": "Sei sicuro di voler rimuovere questa persona dal progetto? \n\nQuesta azione non può essere annullata e perderai tutto il contenuto relativo a questo utente.\n\nPremere OK per confermare."
    }
  },
  "$vuetify": {
    "dataIterator": {
      "rowsPerPageText": "Righe per pagina",
      "rowsPerPageAll": "Tutti",
      "pageText": "{0}-{1} di {2}",
      "noResultsText": "Non è stata trovato nessuna registrazione  corrispondente",
      "nextPage": "Pagina successiva",
      "prevPage": "Pagina precedente"
    },
    "dataTable": {
      "rowsPerPageText": "righe per pagina"
    },
    "noDataText": "Nessun dato disponibile"
  }
}