{
  "pages": {
    "login": {
      "welcomeMessage": "Bem-Vindo(a) à Plataforma InSPIRES",
      "forgotPassword": "Esqueceu sua senha?",
      "registerCTA": "Registre agora!"
    },
    "account": {
      "title": "Conta",
      "accountCreated": "A sua nova conta foi criada com sucesso. Você pode agora ter acesso a todas as funcionalidades da plataforma.",
      "saveProfile": "Salvar perfil",
      "editProfile": "Editar Perfil",
      "updateProfileSuccess": "Seu perfil foi atualizado",
      "updateProfileFailure": "Não foi possível atualizar o seu perfil.",
      "evaluationRequests": "Pedidos de avaliação",
      "myProjects": "Meus Projetos",
      "myStructures": "Minhas Estruturas"
    },
    "resetPassword": {
      "title": "Termine de redefinir a sua senha",
      "introText": "Essa página permitirá que você mude sua senha perdida. Por favor insira a nova senha que você usará a partir de agora:",
      "resetPassword": "Redefinir minha senha",
      "goBackToLogin": "Voltar para o Login",
      "passwordChanged": "Sua senha foi modificada com sucesso! Você pode voltar para a página de login com suas novas credenciais."
    },
    "register": {
      "titles": {
        "step1": "Em princípio",
        "step2": "Conte-nos um pouco sobre você",
        "step3": "Termos de Serviço",
        "step4": "Quase pronto!"
      },
      "acceptTOS": "Aceita os Termos e Condições",
      "welcomeMessage": "Bem-vindo(a) à página de registo da Plataforma Aberta InSPIRES. Aqui pode criar a sua própria conta para entrar no site, que permitirá a você criar e/ou participar de um projeto, submeter o seu pedido de investigação, criar a sua própria estrutura e conduzir a avaliação do seu projeto de colaboração.",
      "welcomeMessage2": "O Registro permite você começar a contribuir para o site! Você pode também registrar Organizações Intermediárias e Projetos de Pesquisa para você ou com o nome da sua Organização.",
      "step1Message": "Por favor escreva abaixo sua preferência de nome de usuário e senha. Este nome de usuário é o que você usará para fazer o login na plataforma.",
      "step2Message": "Diga-nos seu nome completo e e-mail para que possam ser exibidos ao longo de seus projetos e outras atividades na plataforma. Seu e-mail só será usado para alertas e notificações.",
      "step3Message": "Antes de se cadastrar, você terá que estar aceitar os nossos termos de serviço para a plataforma.",
      "readTOSHere": "Você pode ler os termos de serviço aqui.",
      "step3TOSAcceptance": "Ao clicar no botão 'ACEITAR TERMOS E CONDIÇÕES', reconheço que fui devidamente informado e que concordo com o tratamento dos meus dados pessoais para o propósito mencionado.",
      "step3MessageAccepted": "Ótimo! Podemos continuar com o resto do registro.",
      "step4Message": "Por favor, revise as informações a seguir. Se tudo parece correto, você pode prosseguir com o registro. Você pode voltar a qualquer uma das etapas e revisar as informações fornecidas.",
      "step4MessageInvite": "Durante o e-mail Takenthe primeiro período de testes, estamos restringindo o registro aos convidados pessoais. Digite o código fornecido abaixo:",
      "registrationFailure": "Algo deu errado com o seu registro, por favor, tente novamente.",
      "emailTaken": "Este e-mail já está em uso. Tente outro ou tente recuperar sua senha."
    },
    "home": {
      "mainTitle": "Bem-vindo ao InSPIRES",
      "worldmapTitle": "Mapa do mundo",
      "latestTitle": "Últimas atualizações",
      "latestProjectsTitle": "Últimas atualizações da página",
      "mostActiveStructures": "Estruturas Ativas",
      "welcomeMessage": "Bem-vindo (a) à Plataforma Aberta de InSPIRES. Essa plataforma possui projetos participativos e de inovação promovidos por unidades intermediárias de conhecimento, tais como Science Shops, Grupos ou Unidades de ciência cidadã, etc.",
      "welcomeMessageLong": "Oferece também uma ferramenta de avaliação de impacto colaborativa integrada para avaliar os processos e resultados de seus próprios projetos em relação aos outros. O objetivo é produzir uma reflexão conjunta e coletiva em torno deste tipo de projetos colaborativos de forma a aprender, pensar, brincar e crescer como uma comunidade de prática para desenvolver melhores projetos que visem melhorar a vida e o bem-estar dos cidadãos.",
      "aboutLink": "Mais sobre nós",
      "allProjects": "Todos os projetos",
      "projectsSeeMore": "Ver todos os projetos"
    },
    "help": {
      "title": "Centro de Aprendizagem",
      "description": "TODO: Texto",
      "allArticles": "Todos os artigos",
      "articlesOtherLanguages": "Artigos em outros idiomas",
      "articleDoesNotExist": "O artigo que você esta procurando não existe mais."
    },
    "about": {
      "mainTitle": "Sobre a Plataforma Aberta InSPIRES",
      "titleMission": "Nossa Missão",
      "missionParagraph1": "InSPIRES embarcou na aventura de desenvolver uma base de dados online colaborativa e crowdsourced apresentando Science Shops, estruturas semelhantes e projetos relacionados, bem como oferecer um instrumento integrado de avaliação de impacto capaz de produzir um relatório de avaliação de projetos em tempo real.",
      "missionParagraph2": "Os objetivos do banco de dados on-line InSPIRES e da avaliação de impacto são:",
      "missionObjective1": "Identifique e visualize o tamanho dos Science Shops, e outras estruturas similares, movimentos e estruturas em todo o mundo.",
      "missionObjective2": "Cadastrar projetos colaborativos de pesquisa e de inovação, facilitados por essas estruturas de intermediação, para mostrar os seus objetivos, conhecimentos e suas áreas geográficas, bem como os principais colaboradores envolvidos. ",
      "missionObjective3": "Fornecer à comunidade uma ferramenta de avaliação de impacto intuitiva e personalizável para capturar processos e resultados de forma harmônica.",
      "missionParagraph3": "No final, nós esperamos que a plataforma apoie a comunidade (coordenadores de estrutura e participantes do projeto no mundo todo) o aprendizado mútuo a partir do compartilhamento de experiências com Science Shops e outros projetos participativos de pesquisa e de inovação bons, mas também com práticas falhas, metodologias, etc.",
      "titleTeam": "A equipe por trás da Plataforma Aberta InSPIRES",
      "teamContent": "O desenvolvimento desta Plataforma Aberta foi liderado pela equipe ISGlobal em estreita colaboração com os grupos de pesquisa em ciências de dados e sistemas abertos da Universidade de Barcelona. Todos os membros do consórcio InSPIRES também desempenharam um papel importante no início e evolução."
    },
    "search": {
      "searchResults": "Resultados da Pesquisa",
      "searchResultsFor": "Resultados da Pesquisa para '{term}'",
      "searchFound": "Nós encontramos {number} itens correspondentes para sua consulta:"
    },
    "admin": {
      "mainTitle": "Painel de administração",
      "unauthorizedAccess": "Você não está autorizado (a) a acessar o Painel de Administração. Se você acredita que sim, por favor, entre em contato com o administrador da plataforma.",
      "pendingApproval": "Estruturas pendentes de aprovação",
      "approvedStructures": "Estruturas aprovadas",
      "instructionsText": "As estruturas a seguir precisam ser validadas antes que elas apareçam nas listas públicas do site. Por favor, verifique cada uma para validade dos dados e a autenticidade.\n\nVerificar também que a pessoa que afirma ser a proprietária da estrutura é quem afirma ser, e que está autorizada a colocar a informação no site.",
      "createdBy": "Criado por {name}",
      "validationSuccess": "Estrutura validada com sucesso. Ela aparecerá agora nas listas públicas.",
      "validationFailure": "Falha ao validar a estrutura. Entre em contato com o suporte.",
      "retirementSuccess": "A estrutura retirada da plataforma corretamente.",
      "retirementFailure": "Falha ao retirar a estrutura. Entre em contato com o suporte."
    },
    "legal": {
      "termsOfServiceTitle": "Termos de Serviço",
      "termsOfService": "Ao aceitar os termos de serviço, você entende que:\n\nSeus dados pessoais só serão usados por:\n\nFundação Privada Instituto de Saúde Global de Barcelona (ISGlobal)\nCIF: G65341695\nEndereço postal: Carrer Rosselló, número 132, 2º, 5º e 7º andares - 08036 Barcelona\nTelefone: (+34) 932 271 806\nEmail: inspires@isglobal.org\n\nColetamos e processamos seus dados pessoais para o único propósito de responder ao seu cadastro no site https://app.inspiresproject.com.\n\nOs seus dados serão utilizados unicamente pela equipe do InSPIRES do ISGlobal, que necessita do acesso aos mesmos para realizar o seu trabalho e nunca serão, em circunstância alguma, disponibilizados a terceiros ou transferidos para países terceiros ou organizações internacionais.\n\nSó podemos processar seus dados pessoais com o seu consentimento e eles serão mantidos somente enquanto você não retirar o consentimento.\n\nVocê pode exercer todos os seus direitos nos regulamentos de proteção de dados atuais, incluindo o direito de acesso, correção, objeção, exclusão, portabilidade e restrição, escrevendo para o Agente de Proteção de Dados (lopd@isglobal.org), anexando uma cópia do seu documento de identidade nacional ou equivalente.\n\nVocê tem o direito de retirar seu consentimento a qualquer momento. A retirada do consentimento não afeta a legalidade do processamento com base no consentimento antes da sua retirada. Se você não concorda com a maneira como o ISGlobal lida com seus dados ou você considera que seus direitos foram violados, você pode apresentar uma reclamação a qualquer momento junto da Agência de Proteção de Dados Espanhola.",
      "legalNoticeTitle": "Aviso Legal",
      "legalNotice": "### Proprietário do site e do aplicativo\nFundação Privada Instituto de Saúde Global de Barcelona (ISGlobal)\nCIF: G65341695\nEndereço Postal: C/ Rossello, 132, 2º, 5º e 7º andar - 08036 Barcelona\nRegistrado no Registro das Fundações da Direção-Geral de Direito e Entidades Legais do Governo da Catalunha com o número 2,634\nNúmero de Telefone: (+34) 932 271 806\n\nO site é propriedade do ISGlobal.\n\nO uso do site está sujeito às seguintes condições de uso. Por favor, leia-os com cuidado.\nAcessar o site e usar seu conteúdo implica que você leu e aceitou, sem reservas, essas condições\n",
      "conditionsOfUseTitle": "Condições de uso",
      "conditionsOfUse": "O site contém conteúdo preparado pelo ISGlobal apenas com propósitos informativos. Este conteúdo pode não refletir as informações mais atualizadas sobre os assuntos abordados. Da mesma forma, este material pode ser alterado, prolongado ou atualizado sem aviso prévio.\n\nVocê acessar este conteúdo não cria ou implica qualquer relação profissional ou de confiança entre o ISGlobal e você.\n\nOs links no site podem levar você a outros sites, páginas ou aplicativos gerenciados por terceiros sobre os quais a ISGlobal não tem controle. ISGlobal não é responsável pelo conteúdo ou estado desses sites, páginas e aplicativos. Ser capaz de acessá-los através de nosso site ou aplicativo não implica que o ISGlobal recomende ou aprove seu conteúdo.\n\n### Limitação de responsabilidade \n\nVocê usa nosso site por sua conta e risco. ISGlobal não é responsável por quaisquer erros ou omissões no conteúdo do site, o aplicativo ou quaisquer outros sites que você possa acessar através do site ou do aplicativo. O ISGlobal não é responsável por qualquer dano causado pelo uso do nosso site ou qualquer ação executada com base nas informações fornecidas no nosso site.\n\nO ISGlobal não garante a ausência de vírus ou outros elementos nocivos que podem danificar ou alterar o seu sistema de TI, documentos ou arquivos eletrônicos no nosso site. Como resultado, a ISGlobal não aceita qualquer responsabilidade por quaisquer perdas ou danos que tais elementos possam causar a você ou a terceiros.\n\n[Atualizado em Fevereiro de 2019]",
      "privacyPolicyTitle": "Política de Privacidade",
      "privacyPolicy": "**Em conformidade com os regulamentos de proteção de dados em vigor**, a ISGlobal informa-o do seguinte:\n\nQuando lhe for solicitado o fornecimento de dados pessoais para a prestação de serviços, será informado sobre os dados que deve fornecer.\n\nSe não fornecer estes dados requeridos, não poderemos fornecer-lhe os serviços. Os dados pessoais que fornecer ou que a ISGlobal obtiver como resultado da sua navegação, consultas ou pedidos através do nosso website https://app.inspiresproject.com (o \"Website\") serão incluídos num ficheiro propriedade da ISGlobal para gestão, armazenamento e acompanhamento dos seus pedidos de informação e/ou contratação de bens ou serviços oferecidos através do website.\n\nAs informações obtidas do utilizador pelo ISGlobal a partir do site quando se inscreve num evento promocional ou envia um formulário são processadas com a máxima confidencialidade para o ajudar a participar no evento em questão ou, no segundo caso, para lhe enviar as informações que solicitou. As informações obtidas não são utilizadas para qualquer outro fim.\n\nOs dados pessoais fornecidos não serão divulgados ou transferidos para terceiros sem o seu consentimento.\n\nAs informações só são enviadas através do(s) formulário(s) do website depois de ter manifestado a sua aceitação, selecionando um botão \"ACEITO/ENVIO\" (ou semelhante), através do qual a ISGlobal tem provas de que deu o seu consentimento para que os seus dados pessoais fossem processados.\nEm todos os casos, garante que os dados que forneceu são verdadeiros, exatos, completos e atualizados. O ISGlobal pode recusar-se a fornecer as informações ou serviços solicitados a qualquer utilizador que forneça dados falsos sem prejuízo de qualquer outra ação legal que lhe possa ser intentada.\n\nEm virtude do artigo 22 da Lei espanhola 34/2002, de 11 de Julho, sobre os Serviços da Sociedade da Informação e Comércio Electrônico, o ISGlobal pode armazenar e recuperar \"cookies\" (dados num ficheiro de texto) da sua máquina, desde que tenha dado o seu consentimento e depois de lhe termos fornecido informações claras e completas sobre a utilização desses cookies. Poderá obter informações completas sobre a finalidade da instalação destes \"cookies\" e para que são utilizados na página da Política de Cookies.\n\nIsto não impede qualquer armazenamento técnico ou acesso com a única finalidade de efetuar ou facilitar a transmissão de uma comunicação através de uma rede de comunicações eletrônicas, ou estritamente necessário para fornecer um serviço da sociedade de informação expressamente solicitado pelo utilizador.\n\nPode exercer os seus direitos de acesso, retificação, apagamento, objeção, portabilidade e restrição do processamento enviando um pedido para lopd@isglobal.org ou para o endereço postal ISGlobal: c/ Rosselló, 132, 08036 Barcelona, Espanha. O pedido deve incluir o seu nome completo, endereço para avisos, uma fotocópia do seu documento de identificação ou passaporte e uma indicação do direito que pretende exercer.\n\nSe estiver insatisfeito com o processamento efetuado pelo ISGlobal ou acreditar que os seus direitos foram violados, pode apresentar uma reclamação à Agência Espanhola de Proteção de Dados em qualquer altura.\n\nEm conformidade com a Lei 34/2002, de 11 de Julho, sobre os Serviços da Sociedade da Informação e Comércio Eletrônico, se não desejar receber avisos comerciais electrónicos da ISGlobal no futuro, poderá informar-nos desta preferência enviando uma mensagem de correio electrónico para lopd@isglobal.org.\n\nAtualizado em Fevereiro de 2019",
      "cookiePolicyTitle": "Política de Cookies",
      "cookiePolicy": "Nosso website https://app.inspiresproject.com (o 'Website') utiliza cookies para recolher informações sobre a forma como o Website é utilizado.\n\nUm cookie é um ficheiro descarregado para a sua máquina (computador ou dispositivo móvel) para armazenar dados que podem ser atualizados e recuperados pela entidade que o instalou.\n\nAs informações recolhidas através de cookies podem incluir a data e a hora em que visitou o site, as páginas que visualizou, o tempo que passou no nosso site e os sites que visitou antes e depois de visitar o nosso.\n\nUtilizamos cookies para facilitar a sua navegação no nosso website, distingui-lo dos outros utilizadores, proporcionar-lhe uma melhor experiência de utilização e identificar problemas com o nosso website. Se nos você nos der o seu consentimento, utilizaremos cookies para obter informações sobre as suas preferências e adaptar o nosso site aos seus interesses.\n\nO objetivo desta política de cookies é fornecer-lhe informações claras e precisas sobre os cookies utilizados no nosso Website (a 'Política de Cookies'). Para mais informações sobre os cookies utilizados no nosso Website, envie por favor um e-mail com as suas perguntas para: lopd@isglobal.org.\n\n## Tipo de cookies utilizados no Website\n\nO nosso Website utiliza os cookies descritos abaixo.\n\n### Cookies de primeira mão\n\nEstes cookies são enviados para o seu computador e tratados apenas por nós para melhorar o funcionamento do Website. A informação recolhida é utilizada para melhorar a qualidade do nosso serviço e a sua experiência de utilizador. Estes cookies permanecem no seu navegador por mais tempo. Isto permite-nos reconhecê-lo quando regressa ao Website e adaptar o conteúdo oferecido às suas preferências.\n\n## Consentimento\n\nAo navegar e permanecer no nosso Website, o utilizador dá autorização para a nossa utilização dos cookies descritos durante os períodos de tempo especificados nas condições da presente Política de Cookies.\n\n## Desativação e bloqueio de cookies\n\nOs cookies não são necessários para utilizar o nosso Website. Pode bloquear e desativar os cookies configurando o seu navegador para bloquear a instalação de todos ou alguns cookies. A maioria dos browsers pode ser configurada para o avisar da presença de cookies ou para os bloquear automaticamente. Se bloquear os cookies, poderá continuar a utilizar o nosso Website. No entanto, a utilização de alguns dos seus serviços pode ser limitada, e a sua experiência de utilizador pode ser diminuída.\n\n## Retirada do seu consentimento\n\nSe em qualquer altura quiser retirar o consentimento dado ao abrigo desta Política de Cookies, elimine os cookies armazenados na sua máquina (computador ou dispositivo móvel) através das definições e configuração do seu navegador da Internet.\n\nPara mais informações sobre a eliminação, desativação ou bloqueio de cookies, visite AllAboutCookies.org\n\n## Alterar a configuração e definições de cookies do seu navegador\n\nA menos que tenha ajustado a configuração do seu browser, o nosso sistema cria cookies quando visita o nosso Website. Todos os navegadores web permitem alterar esta configuração. Clique nos links abaixo para saber como ajustar a configuração dos cookies dos seguintes browsers:\n\n- **Internet Explorer***:\n  - [Internet Explorer 5](https://support.microsoft.com/en-gb/help/196955)\n  - [Internet Explorer 6, 7, 8 e 9](https://support.microsoft.com/en-gb/help/260971/description-of-cookies)\n  - [Internet Explorer 11](https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies)\n- **[Firefox](https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies)**\n- **[Crómio](https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=en)**\n- *Safari***\n  - [Para Windows](https://support.apple.com/kb/ph21411?locale=es_ES)\n  - [Para Mac (iOS)](https://support.apple.com/es-es/HT201265)\n\n## Alterações à Política de Cookies\n\nPodemos atualizar a Política de Cookies do nosso Website de tempos a tempos. Recomendamos que reveja esta política de cada vez que visitar o nosso site, para que seja devidamente informado sobre como e para que fins utilizamos os cookies. A Política de Cookies foi atualizada pela última vez em 6 de Julho de 2018.\n\n## Contato\n\nPara qualquer consulta, comentário ou sugestão sobre a nossa Política de Cookies, envie por favor um e-mail para: lopd@isglobal.org.\n\n[Atualizado em Fevereiro de 2019].",
      "cookieToast": "Este site utiliza cookies de primeira e de terceiros para obter informações sobre seus hábitos de busca e para melhorar a qualidade de nossos serviços e sua navegação em nosso site. Para consentir o nosso uso de cookies, clique em 'Aceitar' ou continue a navegar."
    },
    "projectDetail": {
      "about": "Sobre",
      "detailsTab": "Informação",
      "evaluationTab": "Avaliação de projeto",
      "notApproved": "Este projeto ainda não foi aprovado, não aparecerá em listas públicas enquanto não for registrado em uma estrutura.",
      "projectNotYetEvaluated": "Este projeto ainda não recebeu feedback e avaliações suficientes de seus participantes, então não podemos mostrar-lhe como está desenvolvendo. Confira outro dia!",
      "activeCountries": "Este projeto está ativo em 1 país: I. Este projeto está ativo em {n} países:"
    },
    "structureDetail": {
      "notApproved": "Esta estrutura ainda não foi aprovada, não aparecerá em listas públicas ao menos que um administrador do site a valide.",
      "activeCountries": "Esta estrutura está ativa em 1 país: I. Esta estrutura está ativa em {n} países:",
      "about": "Sobre"
    },
    "structureList": {
      "introTitle": "Quer saber mais sobre estruturas?",
      "introText": "A estrutura é uma unidade intermediária de conhecimento, que pode se basear dentro de uma universidade, em um centro de pesquisa ou em outros que promovam interações e diálogos entre a comunidade científica e as organizações da sociedade civil, a fim de co-criar e implementar projetos de investigação participativa.\n\nHá muitos títulos usados no momento para definir essas estruturas: Science Shops, Trabalho Campus-Comunidade, Unidades de Ciência Cidadã, Laboratórios Sociais, Living Labs, etc. mas também pesquisa de ação cidadã, investigação participativa baseada na comunidade e ciência cidadã. Portanto, não pretendemos ser excludentes, mas sim reunir nesta plataforma aberta todos os projetos que trabalham com base nos 5 princípios que promovemos: Democracia do conhecimento, Pesquisa liderada por Cidadãos, Dinâmicas Participativas, Integridade e Mudança Transformativa. Você encontrará aqui abaixo todas as estruturas registradas na Plataforma Aberta.",
      "visitStructure": "Estrutura Inicial",
      "showMore": "Mostrar mais estruturas",
      "noMoreStructures": "Essas são todas as estruturas!"
    },
    "structureManage": {
      "title": "Gerencie esta Estrutura",
      "infoNotValidated": "Esta estrutura ainda não foi validada e portanto não aparecerá em listas públicas. Por favor, aguarde até que um agente de plataforma ative esta estrutura.",
      "infoTitle": "Detalhes da estrutura",
      "infoDescription": "Preencha as informações básicas relacionadas à sua estrutura.",
      "infoAdministratorsTitle": "Administradores da Estrutura",
      "infoAdministratorsDescription": "Os administradores da estrutura têm acesso total à estrutura e podem editar os detalhes da estrutura, bem como adicionar e remover gerentes e participantes.",
      "success": "Estrutura salva com sucesso!",
      "failure": "Falha ao salvar a estrutura. Tente novamente mais tarde.",
      "collaborationFailure": "Falha ao aprovar o projeto. Por favor tente novamente mais tarde.",
      "collaborationAdded": "O projeto foi aprovado sob esta estrutura.",
      "structureTab": "Esta Estrutura",
      "projectsTab": "Projetos"
    },
    "projectCreate": {
      "title": "Criar um novo projeto",
      "success": "Novo projeto criado com sucesso.",
      "failure": "Falha ao criar um novo projeto. Tente novamente mais tarde."
    },
    "structureCreate": {
      "title": "Criar uma nova Estrutura",
      "success": "Nova Estrutura criada com sucesso.",
      "failure": "Falha ao criar um novo projeto. Tente novamente mais tarde."
    },
    "projectList": {
      "introTitle": "Quer saber mais sobre os projetos?",
      "introText": "A Plataforma Aberta InSPIRES apresenta projetos participativos de pesquisa e inovação promovidos por diferentes estruturas e organizações, como os Science Shops, os escritórios de Ciência Cidadã, etc. Você encontrará aqui abaixo todos os projetos registrados na Plataforma Aberta.",
      "showEvaluations": "Mostrar os resultados da avaliação",
      "noKASpecified": "Nenhuma área de conhecimento especificada",
      "visitProject": "Visitar projeto",
      "filterByArea": "na área de {area}",
      "showMore": "Mostrar mais projetos",
      "noMoreProjects": "Esses são todos os projetos!"
    },
    "projectManage": {
      "title": "Gerencie este projeto",
      "infoTitle": "Detalhes do Projeto",
      "infoDescription": "Preencha as informações básicas relacionadas ao seu projeto.",
      "infoContactTitle": "Informação de Contato",
      "infoAdditionalTitle": "Informação Adicional",
      "infoAdditionalDescription": "Outros detalhes úteis para que o seu projeto esteja bem definido e possa ser encontrado nas pesquisas.",
      "structureTitle": "Estrutura de Intermediação Associada",
      "structureSubheading": "Selecione sob qual estrutura de intermediação o seu projeto está estabelecido.",
      "structureHelp": "Cada projeto na plataforma tem de ser validado por uma estrutura de intermediação que dará validade ao projeto. Por favor, selecione a Estrutura a que pertence o seu projeto.\n\nA plataforma notificará os proprietários da estrutura para reverem e aprovarem o seu projeto para que este apareça em listas públicas. Nós deixaremos você saber assim que o seu projeto for aprovado.",
      "success": "Estrutura salva com sucesso!",
      "failure": "Falha ao salvar a estrutura. Tente novamente mais tarde.",
      "projectTab": "Este projeto",
      "participantsTab": "Participantes",
      "phasesTab": "Passos do Projeto",
      "changePhase": "Mudar a fase atual",
      "currentPhase": "Este projeto está atualmente em:",
      "noCurrentPhase": "Este projeto não está em nenhuma fase",
      "phasesTabDescription": "As fases da avaliação foram concebidas para fornecer a você informações sobre a implementação e os resultados do projeto em curso. Cada fase consiste em 6 perguntas, em média, que lhe levarão aproximadamente 5 minutos. Quando todos os membros da equipe completarem a avaliação da fase atual, os resultados são visualizados a um nível específico do projeto, assim como a um nível agregado.",
      "hasPhase": "Este projeto está atualmente nesta fase desde {date}.",
      "hadPhase": "Este projeto estava nesta fase iniciando {date}.",
      "notHasPhase": "Este projeto nunca esteve nesta fase.",
      "evaluationTab": "Avaliação",
      "evaluationTitle": "Avaliação de projeto",
      "evaluationsPerPhase": "Avaliações por fase",
      "evaluationTabDescription": "A ferramenta de avaliação de impacto baseia-se num processo de autorreflexão que está dividido em quatro fases: uma fase inicial do projeto, uma avaliação no desenvolvimento, uma avaliação final até o final do projeto, e uma nova avaliação seis meses depois.",
      "collaborationSuccess": "Colaboração com estrutura solicitada com sucesso.",
      "collaborationFailure": "Falha ao solicitar colaboração.",
      "deleteCollaborationAlert": "Você tem certeza que quer cancelar a colaboração?",
      "collaborationDeleted": "A colaboração com a estrutura foi retirada.",
      "participantsTitle": "Participantes deste Projeto",
      "participantsIntro": "Os participantes são todas as pessoas que estarão diretamente envolvidas no projeto. Você pode acrescentar qualquer número de participantes, mas cada participante deve ter um papel dentro do projeto. O papel do participante determinará as questões que terão que responder na ferramenta de avaliação de impacto.\n\nPara adicionar um participante você pode procurar os utilizadores pelo seu nome completo na caixa abaixo.",
      "searchUsers": "A colaboração com a estrutura foi retirada.",
      "evaluationSuccess": "Avaliação solicitada com sucesso.",
      "evaluationFailure": "Falha ao enviar o código de verificação. Tente novamente mais tarde.",
      "evalOpenUniqueLink": "Questionário aberto como esta pessoa",
      "evalSendRequest": "Enviar pedido para Avaliação",
      "evalConfirmResend": "Tem a certeza que pretende reenviar um e-mail para esta pessoa?",
      "evalResendRequest": "Reenviar e-mail",
      "evalViewEvaluation": "Ver Avaliação",
      "evalViewEvaluationResults": "Ver Resultados da Avaliação",
      "evalViewPrintVersion": "Ver versão de impressão de todos os questionários",
      "evalComplete": "(concluído)",
      "evalUpgradeAvailableTitle": "Nova Versão de Avaliação disponível",
      "evalUpgradeAvailable": "Uma nova versão de avaliação dos questionários para o seu projeto está disponível. Você pode optar por ativar esta nova versão para todos os participantes.\n\nPor favor, certifique-se de compreender todas as implicações de atualizar a sua versão, uma vez que pode causar a perda de dados sobre as avaliações existentes.",
      "evalConvertProject": "Nova Versão disponível",
      "evalUpgradeError": "Falha ao atualizar a versão de avaliação deste projeto.",
      "evalUpgradeSuccess": "Atualização desta versão de avaliação do projeto.",
      "evalConfirmUpdate": "Você tem certeza que deseja atualizar seu projeto para a Versão 2? Você perderá TODOS os dados relacionados as suas avaliações de projeto.",
      "evalConfirmDismiss": "Se você esquecer este alerta esta opção não estará mais disponível para você.",
      "inviteParticipantsTitle": "Convidar um participante para este projeto",
      "inviteParticipantsInfo": "Se um ou mais dos seus participantes não conseguir criar uma conta própria, ou você preferir preencher a avaliação no nome deles, você pode utilizar este formulário para criar um Utilizador na plataforma para eles.\n\n**NOTE***: O seu Projeto deve ser validado e fazer parte de uma Estrutura.",
      "attachmentsTab": "Documentos Anexados"
    },
    "evaluationDetail": {
      "heatchart": {
        "title": "Envolvimento",
        "real": "Real",
        "effective": "Efetivo",
        "engagement": "Engajamento",
        "responsiveness": "Responsivo"
      },
      "projectOverallPosition": "Posição Geral do Projeto",
      "projectEvolution": "Evolução do projeto",
      "commentsByParticipants": "Comentários deixados pelos participantes:",
      "help": {
        "projectOverallPosition": "O Quadro de Posição Global do Projeto condensa as pontuações da avaliação de todas as dimensões num único indicador (avaliação) e calcula a diferença das pontuações de avaliação entre os cinco princípios (coerência).  O projeto atual é representado pelo ponto amarelo.\n\nPor exemplo, se o ponto amarelo que representa o seu projeto estiver no canto superior direito, significa que para todas as dimensões você tem uma classificação bastante elevada e que a pontuação entre as dimensões é consistente.",
        "projectEvolution": "O gráfico de Evolução do Projeto mostra, para o projeto atual, a pontuação agregada para cada uma das quatro fases do processo de avaliação representado pela linha amarela. A mediana (o ponto cinza) e os quarteis Q1 (linha horizontal inferior) e Q3 (linha horizontal superior) da avaliação de todos os projetos são exibidos para cada fase.",
        "involvement": "O gráfico de Envolvimento mostra a relevância e o impacto durante as diferentes fases do projeto. Para cada fase, os Gestores de Projeto, Cientistas, Estudantes e Sociedade Civil estimam quando o envolvimento da comunidade aconteceu (engajamento real). Da mesma forma, para cada fase, avaliam se a participação da comunidade foi relevante para o desenvolvimento dessa fase do projeto (eficácia). O valor de cada fase varia entre 0 (sem qualquer relevância ou impacto) a 4 (muito relevante ou impacto máximo), representado por intensidade de cor.",
        "bulletCharts": "Para cada princípio e para as diferentes dimensões que constituem cada princípio é mostrada uma métrica (mapa de balas). O ponto amarelo representa a avaliação do projeto atual. As sombras representam a avaliação de outros projetos: uma sombra mais clara representa os projetos com as pontuações de avaliação mais baixas e mais altas, enquanto uma sombra mais opaca representa os projetos dentro do primeiro e do terceiro quartil das pontuações de avaliação. O primeiro quartil (Q1) é definido como o valor médio entre a pontuação de avaliação mais baixa entre todos os projetos e a mediana do conjunto de dados. O terceiro quartil (Q3) é definido como o valor médio entre a mediana e a pontuação mais alta da avaliação entre todos os projetos. É dado um limiar arbitrário em '3' para chamar a atenção para avaliações abaixo deste valor.",
        "bulletChart": {
          "knowledgeDemocracy": "A democracia do conhecimento abrange a transdisciplinaridade, a abertura de dados e resultados, bem como a relevância científica do projeto.\nO primeiro resultado mostra a pontuação agregada para esta dimensão. O seguinte mostra os resultados agregados para cada sub-dimensão sob este.",
          "participatoryDynamics": "**A dinâmica participativa** inclui o nível de envolvimento da comunidade e a qualidade e o impacto das práticas de engajamento. \nO primeiro resultado mostra a pontuação agregada para esta dimensão. O seguinte mostra os resultados agregados para cada sub-dimensão sob este.",
          "citizenledResearch": "**Pesquisa liderada pelo cidadão** se refere ao alinhamento dos objetivos do projeto com as demandas da comunidade, e para a eficácia do engajamento da comunidade no processo científico.\nO primeiro resultado mostra a pontuação agregada para esta dimensão. O seguinte mostra os resultados agregados para cada sub-dimensão sob este.",
          "integrity": "**Integridade** engloba o alinhamento das expectativas, a inclusão de grupos vulneráveis, a incorporação de perspectivas éticas e de gênero, a transparência da gestão de dados, a coerência da concepção de projetos e a qualidade dos recursos disponíveis.\nO primeiro resultado mostra a pontuação agregada para esta dimensão. O seguinte mostra os resultados agregados para cada sub-dimensão sob este.",
          "transformativeChange": "A **Mudança Transformativa** está relacionada ao aprendizado individual e ao crescimento pessoal, à sustentabilidade do projeto, a capacidade de resposta societal do projeto e ao seu impacto nas políticas, programas e/ou serviços.\nO primeiro resultado mostra a pontuação agregada para esta dimensão. O seguinte mostra os resultados agregados para cada sub-dimensão sob este."
        },
        "projectManagerCharts": "A visualização do administrador do Projeto não é acessível aos participantes porque fornece um detalhe refinado do processo de autorreflexão enquanto fornece uma visão interna para fins de gestão.\n\nA diferença entre este nível de visualização e o nível acessível pelos participantes é que retrata os resultados da avaliação por perfil de respondentes. Permite ter uma melhor compreensão do que aconteceu e de quem.",
        "publicEval": "A visualização pública reflete a avaliação global do projeto e exibe a pontuação agregada para cada uma das dimensões.\n\nCada projeto é representado por um beija-flor: um pássaro pequeno humilde, mas extremamente ativo, cujo pequeno movimento pode contribuir para o sistema eco-social global:\n- Sua asa está associada a Mudança Transformativa, porque é a parte mais ativa do beija-flor, e a que cria movimento.\n- A cabeça está associada à Democracia do Conhecimento, seguindo a relação natural da cabeça, da mente e do conhecimento.\n- O coração (ou corpo inferior) está associado à Pesquisa liderada pelo cidadão, porque a cidadania é o pulso da Ciência Aberta.\n- A cauda está associada a Dinâmicas Participativas, porque atua como um elmo. E, finalmente, o corpo superior está associado à Integridade, porque sem ela todos os outros aspectos cairiam por terra.",
        "phaseParticipation": "O gráfico do beija-flor é acompanhado por quatro círculos que correspondem às quatro fases de avaliação na sequência ordenada: no início do projeto, no desenvolvimento (meio termo), no final do projeto e seis meses depois. As fases que foram avaliadas são representadas por uma cor dentro do círculo. A coloração preenche todo o círculo quando a gama completa de partes interessadas (gerente do projeto, sociedade civil, cientista e estudante) tiver concluído os questionários de avaliação. Por outro lado, o círculo é representado com um círculo não realizado quando alguns dos diferentes papéis não contribuíram para a avaliação.\n\nAo lado disso, observe o \"N\": o número de participantes, incluindo todas as funções, que estão participando nos questionários de avaliação."
      }
    },
    "evaluationEntry": {
      "mainTitle": "Questionário de Avaliação do Projeto",
      "questionnaire": "Questionário",
      "selfQuestionnaireTitle": "Questionário de autorreflexão",
      "selfQuestionnaireDescription": "Para ajudar na avaliação do Projeto, recomendamos a verificação do questionário de autorreflexão. Ele contém algumas perguntas instigantes para começar. Você pode baixar o questionário aqui:",
      "viewQuestionnaire1": "Veja o questionário de autorreflexão para a Fase 1",
      "viewQuestionnaire3": "Veja o questionário de autorreflexão para a Fase 3",
      "questionnaireDescription": "Por favor, responda às seguintes perguntas da forma mais honesta possível. A escala representa um valor 0 para \"discordo totalmente\" e 7 para \"Estou completamente de acordo\". O tempo de resposta estimado é de 5 minutos.",
      "questionnaireCompleted": "Este questionário já foi concluído.",
      "evaluationOverview": "Resumo da Avaliação",
      "evaluatedPhase": "Etapa avaliada",
      "evaluator": "Avaliador",
      "evaluationRole": "Função da avaliação",
      "questionMultipleHelp": "(escolha todos os que se aplicam)",
      "answeringAsToken": "Você está respondendo como {name}. Por favor, mantenha esse link seguro, pois ele é exclusivo para você.",
      "manageProfileLink": "Se você quer editar seu perfil ou alterar suas configurações de anonimato, por favor vá aqui:",
      "viewOnly": "Você só pode ver as respostas, não modificá-las",
      "submitSuccess": "Sua resposta foi registrada corretamente!",
      "submitFailure": "Houve um problema em salvar sua resposta. Por favor, tente novamente mais tarde."
    },
    "footer": {
      "europeanFundingDisclaimer": "Este projeto recebeu financiamento do programa de pesquisa e inovação da União Europeia Horizonte 2020 conforme o acordo de subvenção nº 741677."
    }
  },
  "components": {
    "ImageUpload": {
      "title": "Enviar nova imagem",
      "selectFile": "Selecione um ficheiro",
      "fileReady": "Arquivo \"{name}\" pronto para upload",
      "currentImage": "Imagem Atual",
      "upload": "Enviar documento"
    },
    "ProjectCard": {
      "numberOfParticipants": "Número de participantes"
    }
  },
  "models": {
    "userGender": {
      "male": "Masculino",
      "female": "Feminino",
      "other": "Outros"
    },
    "participationRole": {
      "scientist": "Cientista",
      "student": "Estudante",
      "civilSociety": "Sociedade Civil",
      "projectManager": "Gestor de Projeto"
    },
    "educationLevel": {
      "primary": "Principal",
      "secondary": "Secundário",
      "tertiary": "Teriário (Mercado de Trabalho)",
      "degree": "Bacharéis ou Licenciatura",
      "master": "Mestres",
      "doctoral": "Doutorado"
    },
    "projectType": {
      "research": "Pesquisa",
      "participatoryResearch": "Pesquisa Participativa",
      "participatoryActionResearch": "Pesquisa de ação participativa",
      "citizenScience": "Ciência cidadã",
      "publicEngagement": "Engajamento do Público",
      "serviceLearning": "Serviço de Aprendizagem",
      "advocacy": "Advocacia",
      "innovation": "Inovação",
      "policyInnovation": "Inovação Política",
      "other": "Outros"
    },
    "structureType": {
      "academicResearcg": "Academia e/ou Pesquisa",
      "civilSocietyOrg": "Associação da Sociedade Civil",
      "ngoNonPofit": "ONG e Sociedades não-lucrativas",
      "companyForProfit": "Empresa ou Beneficiário",
      "governmentOrg": "Entidade governamental"
    },
    "projectPhase": {
      "phase": "Fase",
      "phase1": "Fase 1: Projeto Inicial e Expectativas",
      "phase2": "Fase 2: Progresso e autorreflexão",
      "phase3": "Fase 3: Fim da Saída do Projeto",
      "phase4": "Fase 4: Seis meses depois",
      "phase1Description": "A fase de arranque destina-se a definir claramente as expectativas e a refletir sobre o valor do engajamento da comunidade em atingir os objetivos científicos ao mesmo tempo que aborda as demandas da comunidade.",
      "phase2Description": "Neste momento você está no meio do projeto e pede-se que reflita na qualidade da dinâmica participativa e no grau de inclusão das múltiplas perspectivas a partir da implementação do projeto.",
      "phase3Description": "Agora o projeto acabou e é hora de refletir sobre o alinhamento do projeto com as expectativas dos participantes, a incorporação de perspectivas éticas e de gênero, a qualidade da dinâmica participativa e a acessibilidade dos resultados do projeto.",
      "phase4Description": "Passaram seis meses desde o término do projeto e você é convidado a refletir sobre o resultado do projeto no conhecimento científico, ao nível da aprendizagem individual, alinhamento das políticas, e em termos da capacidade coletiva de responder as demandas da comunidade.",
      "phase1Tag": "Início",
      "phase2Tag": "Autorreflexão",
      "phase3Tag": "Final do Projeto",
      "phase4Tag": "6 Meses Depois"
    },
    "knowledgeArea": {
      "logic": "Lógica",
      "mathematics": "Matemática",
      "astronomyAndAstrophysics": "Astronomia e Astrofísica",
      "physics": "Física",
      "chemistry": "Química",
      "lifeSciences": "Ciências da vida",
      "earthAndSpaceSciences": "Ciência da Terra e Espaço",
      "agriculturalSciences": "Ciências agrícolas",
      "medicalSciences": "Ciências Médicas",
      "technologicalSciences": "Ciências tecnológicas",
      "anthropology": "Antropologia",
      "demographics": "Demográficos",
      "economicSciences": "Ciências Económicas",
      "geography": "Geografia",
      "history": "História",
      "juridicalSciencesAndLaw": "Ciências Jurídicas e Direito",
      "linguistics": "Linguística",
      "pedagogy": "Pedagogia",
      "politicalScience": "Ciência Política",
      "psychology": "Psicologia",
      "scienceOfArtsAndLetters": "Ciência das Artes e Letras",
      "sociology": "Sociologia",
      "ethics": "Ética",
      "philosophy": "Filosofia"
    },
    "evaluation": {
      "axis": {
        "science": "Ciência",
        "collective": "Coletivo",
        "individial": "Individual"
      },
      "principle": {
        "knowledge": "Democracia do Conhecimento",
        "citizen": "Pesquisa Cidadã",
        "participation": "Dinâmica Participativa",
        "transform": "Mudança transformadora",
        "integrity": "Integridade"
      },
      "dimension": {
        "CollectiveCapacity": "Capacidade coletiva",
        "communityAlignment": "Alinhamento comunitário",
        "degreeOfEngagement": "Grau de engajamento",
        "expectationAlignment": "Alinhamento de expectativa",
        "genderPerspective": "Perspectiva de gênero",
        "impactParticipatoryDynamics": "Impacto da dinâmica participativa",
        "inclusivity": "Inclusivo",
        "knowledgeAndSkills": "Conhecimento e habilidades",
        "motivation": "Motivação",
        "openness": "Abertura",
        "policyImpact": "Impacto Político",
        "reflexivity": "Reflexividade",
        "resourceAvailability": "Disponibilidade de Recursos",
        "responsivenessCommunityAlignment": "Responsabilidade ao alinhamento da comunidade",
        "satisfactionParticipatoryDynamics": "Satisfação com a dinâmica participativa",
        "scientificRelevance": "Relevância Científica",
        "selfImprovement": "Autodesenvolvimento",
        "transdisciplinarity": "Transdisciplinaridade",
        "knowledgeIntegration": "Integração do conhecimento",
        "transparency": "Transparência"
      }
    },
    "answer": {
      "type": {
        "multipleChoice": "Escolha múltipla",
        "degree": "Nível",
        "text": "Texto"
      },
      "A01": "Procurar por um tema",
      "A02": "Fórmula da questão de pesquisa",
      "A03": "Desenho do método",
      "A04": "Coleta de dados",
      "A05": "Análise e interpretação de dados",
      "A06": "Publicação dos resultados",
      "A07": "Consciência pública",
      "A08": "Governança do projeto",
      "A09": "Mudança transformadora"
    },
    "question": {
      "Q01": "Em quais etapas do processo científico a comunidade esteve ativamente envolvida?",
      "Q02": "Em quais etapas do processo científico a comunidade esteve ativamente envolvida?",
      "Q03": "Em quais etapas do processo científico a comunidade esteve ativamente envolvida?",
      "Q04": "Em quais etapas do processo científico a comunidade esteve ativamente envolvida?",
      "Q05": "Em quais etapas do processo científico foi mais eficaz para você ao envolver a comunidade?",
      "Q06": "Em quais etapas do processo científico foi mais eficaz para você ao envolver a comunidade?",
      "Q07": "Em quais etapas do processo científico foi mais eficaz para você ao envolver a comunidade?",
      "Q08": "Em quais etapas do processo científico foi mais eficaz para você ao envolver a comunidade?",
      "Q09": "Os objetivos científicos não podem ser alcançados sem envolver a comunidade no processo de pesquisa.",
      "Q10": "Os objetivos científicos não podem ser alcançados sem envolver a comunidade no processo de pesquisa.",
      "Q11": "Os objetivos científicos não podem ser alcançados sem envolver a comunidade no processo de pesquisa.",
      "Q12": "Os objetivos científicos não podem ser alcançados sem envolver a comunidade no processo de pesquisa.",
      "Q13": "Os objetivos do projeto encontram as demandas da comunidade.",
      "Q14": "Você está aprendendo novas habilidades durante o projeto.",
      "Q15": "A dinâmica participativa tem sido fluida e fácil de realizar.",
      "Q16": "A dinâmica participativa influenciou positivamente os resultados da pesquisa.",
      "Q17": "A dinâmica participativa tem sido fluida e fácil de realizar.",
      "Q18": "Analisando o desenho do seu projeto com o Questionário de Autorreflexão Um (documento em PDF para download) tem ajudado você a aumentar ou ratificar a consciência sobre decisões cruciais nesta fase do processo (Escolha 0 se você não o utilizou).",
      "Q19": "As expectativas são claramente definidas e comunicadas no início do projeto.",
      "Q20": "As expectativas são claramente definidas e comunicadas no início do projeto.",
      "Q21": "Os recursos financeiros para a realização do projeto estão disponíveis.",
      "Q22": "O projeto promove uma perspectiva de gênero no processo de pesquisa e nos resultados",
      "Q23": "Uma perspectiva de gênero contribuiu para melhorar os resultados do projeto.",
      "Q24": "Os recursos financeiros foram adequados para o projeto.",
      "Q25": "Os recursos pessoais foram adequados para o projeto.",
      "Q26": "Você está aprendendo novas habilidades durante o projeto.",
      "Q27": "A base de dados do projeto estão disponíveis livremente para qualquer pessoa que pretenda acessá-las ou reutilizá-las.",
      "Q28": "Os resultados do projeto são disponibilizados à comunidade em um formato compreensível apropriado.",
      "Q29": "Analisando o encerramento do seu projeto com o Questionário de Autorreflexão Dois (documento em PDF para download) tem ajudado você a aumentar ou ratificar a consciência sobre decisões cruciais nesta fase do processo (Escolha 0 se você não o utilizou).",
      "Q30": "A comunidade sabe qual para que os dados estão sendo utilizados e onde estão sendo armazenados e compartilhados. ",
      "Q31": "Você claramente informou sobre quais e para que os dados estão sendo utilizados, onde os dados estão sendo armazenados e compartilhados.",
      "Q32": "O projeto inclui perspectivas e retornos para a comunidade ao longo do processo científico.",
      "Q33": "O projeto inclui perspectivas e retornos para a comunidade ao longo do processo científico.",
      "Q34": "Você está apto para contribuir com o projeto expressando seu ponto de vista pessoal.",
      "Q35": "A participação da comunidade no projeto pode contribuir positivamente para atender as demandas da comunidade.",
      "Q36": "A participação da comunidade no projeto pode contribuir positivamente para atender as demandas da comunidade.",
      "Q37": "A participação da comunidade no projeto pode contribuir positivamente para atender as demandas da comunidade.",
      "Q38": "Você está conhecendo sobre o tema do projeto.",
      "Q39": "Você se sente confiante em contribuir para a ciência.",
      "Q40": "Você se sente confiante em contribuir para a ciência.",
      "Q41": "A sua participação no projeto pode contribuir positivamente para atender as demandas da comunidade.",
      "Q42": "Você se sente capaz de tomar posse da pesquisa.",
      "Q43": "Você está motivado a participar do projeto.",
      "Q44": "Você está motivado a participar do projeto.",
      "Q45": "Você está motivado a participar do projeto.",
      "Q46": "Você está motivado a participar do projeto.",
      "Q47": "Você está satisfeito com a dinâmica participativa do projeto.",
      "Q48": "Você está satisfeito com a dinâmica participativa do projeto.",
      "Q49": "Você está satisfeito com a dinâmica participativa do projeto.",
      "Q50": "Você está satisfeito com a dinâmica participativa do projeto.",
      "Q51": "Você está motivado a se envolver em projetos semelhantes.",
      "Q52": "Você está motivado a se envolver em projetos semelhantes.",
      "Q53": "Você está motivado para continuar envolvido no projeto.",
      "Q54": "Você está motivado para continuar envolvido no projeto.",
      "Q55": "Os resultados do projeto são disponibilizados à comunidade em um formato compreensível apropriado.",
      "Q56": "Os resultados do projeto contribuíram para gerar conhecimentos científicos relevantes.",
      "Q57": "O projeto inclui perspectivas e retornos para a comunidade ao longo do processo científico.",
      "Q58": "O projeto atendeu às suas expectativas.",
      "Q59": "O projeto respondeu às exigências iniciais da comunidade.",
      "Q60": "O projeto atendeu às suas expectativas.",
      "Q61": "O projeto atendeu às suas expectativas.",
      "Q62": "Uma perspectiva de gênero contribuiu para melhorar os resultados do projeto.",
      "Q63": "O projeto atendeu às suas expectativas.",
      "Q64": "Os objetivos do projeto encontram as demandas da comunidade.",
      "Q65": "Os objetivos do projeto encontram as demandas da comunidade.",
      "Q66": "Os objetivos do projeto encontram as demandas da comunidade.",
      "Q67": "Os objetivos do projeto encontram as demandas da comunidade.",
      "Q68": "O projeto gerou novas questões de investigação, novos projetos e/ou propostas.",
      "Q69": "Os resultados do Projeto contribuem ativamente para a descoberta científica (por meio de publicações científicas, blogs, etc.).",
      "Q70": "O projeto mudou positivamente a sua visão sobre a relação entre ciência e sociedade.",
      "Q71": "O projeto aumentou a capacidade dos parceiros para obter financiamentos.",
      "Q72": "A publicação dos resultados levou opções políticas alternativas a serem consideradas.",
      "Q73": "A publicação dos resultados levou opções políticas alternativas a serem consideradas.",
      "Q74": "A publicação dos resultados levou opções políticas alternativas a serem consideradas.",
      "Q75": "A publicação dos resultados conduziu a melhorias em uma política, programa ou serviço existente.",
      "Q76": "A publicação dos resultados conduziu a melhorias em uma política, programa ou serviço existente.",
      "Q77": "A publicação dos resultados conduziu a melhorias em uma política, programa ou serviço existente.",
      "Q78": "O projeto gerou novas questões de investigação, novos projetos e/ou propostas.",
      "Q79": "Os resultados do Projeto contribuem ativamente para a descoberta científica (por meio de publicações científicas, blogs, etc.).",
      "Q80": "O projeto mudou positivamente a sua visão sobre a relação entre ciência e sociedade.",
      "Q81": "As habilidades adquiridas durante o projeto tem contribuído positivamente para impulsionar sua carreira profissional.",
      "Q82": "Graças à dinâmica participativa você foi capaz de resolver o problema.",
      "Q83": "A participação no projeto tem mudado sua postura referente ao tópico central do projeto.",
      "Q84": "O projeto mudou positivamente a sua visão sobre a relação entre ciência e sociedade.",
      "Q85": "Sua participação no projeto tem aumentado o conhecimento sobre o projeto central.",
      "Q86": "A participação no projeto fomentou a sua confiança para contribuir para a ciência.",
      "Q87": "O projeto gerou novas questões de investigação, novos projetos e/ou propostas.",
      "Q88": "O projeto mudou positivamente a sua visão sobre a relação entre ciência e sociedade.",
      "Q89": "Os resultados do Projeto contribuem ativamente para a descoberta científica (por meio de publicações científicas, blogs, etc.).",
      "Q90": "O projeto inclui grupos vulneráveis ou marginalizados.",
      "Q91": "O projeto é cientificamente relevante.",
      "Q92": "O projeto adotou uma perspectiva transdisciplinar.",
      "Q93": "Você está motivado a se envolver em projetos semelhantes.",
      "Q94": "A dinâmica participativa contribuiu para a construção de um conhecimento  social mais sólido.",
      "Q95": "Foi envolvido(a) ou convidado(a) para a última atividade de comunicação, onde foram apresentados os resultados da investigação.",
      "Q1001": "O que o motivou a participar neste projeto?",
      "Q1002": "Tudo no projeto está sendo desenvolvido como você esperava? Caso contrário, diga-nos o que é diferente e o porquê. O que poderia ser melhorado?",
      "Q1003": "Por favor, descreva os principais resultados deste projeto. O que tem sido essencial para alcançar esses resultados? Como você teria abordado a demanda do projeto sem a organização?",
      "Q1004": "O projeto causou alguma mudança no seu contexto? Em caso afirmativo, por favor descreva-os.",
      "Q1005": "O que motivou a sua organização a aceitar este projeto?",
      "Q1006": "Tudo no projeto está sendo desenvolvido como você esperava? Caso contrário, diga-nos o que é diferente e o porquê. O que poderia ser melhorado?",
      "Q1007": "Por favor, descreva os principais benefícios deste projeto. O que foi essencial para alcançar esses benefícios?",
      "Q1008": "Você acha que outros atores poderiam ter estado envolvidos no projeto? Por quê?",
      "Q1009": "O que o motivou a participar neste projeto?",
      "Q1010": "Tudo no projeto está sendo desenvolvido como você esperava? Caso contrário, diga-nos o que é diferente e o porquê. O que poderia ser melhorado?",
      "Q1011": "Por favor, descreva os principais resultados deste projeto. O que foi essencial para alcançá-los?",
      "Q1012": "O projeto causou alguma mudança na sua abordagem de ensino ou linha de pesquisa? Em caso afirmativo, por favor descreva-os.",
      "Q1013": "O que o motivou a participar neste projeto?",
      "Q1014": "Tudo no projeto está sendo desenvolvido como você esperava? Caso contrário, diga-nos o que é diferente e o porquê. O que poderia ser melhorado?",
      "Q1015": "Por favor, descreva os principais resultados deste projeto. O que foi essencial para alcançá-los?",
      "Q1016": "Os projetos de Ciência Aberta incluem a participação do público. Qual novas competências você adquiriu através deste projeto?",
      "Q10XX": "Sinta-se à vontade para incluir quaisquer outros comentários relacionados a esta fase.",
      "Q10XY": "Sinta-se à vontade para incluir quaisquer outros comentários relacionados a {phase} fase.",
      "Q10XZ": "Sinta-se à vontade para incluir qualquer outro comentário sobre suas impressões nesta fase do projeto.",
      "v2": {
        "Q01": "Em quais etapas do processo de pesquisa a comunidade esteve ativamente envolvida?",
        "Q05": "Em quais etapas do processo de pesquisa foi mais eficaz para você ao envolver a comunidade?",
        "Q09": "Os objetivos da pesquisa não podem ser alcançados sem envolver a comunidade no processo de pesquisa.",
        "Q13": "Os objetivos do projeto encontram as necessidades da comunidade, preocupações e prioridades.",
        "Q14": "Você está aprendendo ou aprimorando novas habilidades, conhecimento e atitudes durante o projeto.",
        "Q15": "A participação nas oficinas, discussões em grupo, reuniões, virtual/  processo de coleta de dados colaborativos /, tem sido fácil e eficaz.",
        "Q16": "A participação nas oficinas, discussões em grupo, reuniões, virtual/ processo de coleta de dados colaborativa, tem contribuído positivamente para construir conhecimentos mais sólidos.",
        "Q24a": "Os recursos financeiros eram adequados para o projeto.",
        "Q25a": "Os recursos pessoais eram adequados para o projeto.",
        "Q26": "Você aprendeu ou aprimorou novas habilidades, conhecimentos e atitudes durante o projeto.",
        "Q27": "Os resultados do projeto são disponibilizados às partes interessadas em um formato compreensível apropriado.",
        "Q27a": "Os resultados do projeto são disponibilizados ao público em geral em um formato adequado e compreensível.",
        "Q30": "Você informou aos membros da sociedade civil sobre para que os dados serão usados, onde os dados serão armazenados e compartilhados.",
        "Q32": "O projeto inclui perspectivas e retornos para a comunidade ao longo do processo de pesquisa.",
        "Q35": "A participação da comunidade no projeto pode contribuir positivamente para atender as necessidades, preocupações e prioridades da comunidade.",
        "Q38": "Você está capaz para contribuir com o projeto expressando seu conhecimento e experiência.",
        "Q39": "Você se sente confiante para contribuir com o projeto.",
        "Q41": "Sua participação no projeto pode contribuir positivamente para atender as necessidades, preocupações e prioridades da comunidade.",
        "Q42": "Você se sente confiante para usar os resultados para atingir seus objetivos.",
        "Q47": "Você está satisfeito com as atividades de participação, como por exemplo, as oficinas participativas, discussões em grupo, reuniões, virtual/ processo de coleta de dados colaborativo do projeto.",
        "Q54a": "Você está motivado para continuar envolvido no projeto.",
        "Q55": "Os resultados do projeto são disponibilizados para as partes interessadas em um formato compreensível apropriado.",
        "Q55a": "Os resultados do projeto são disponibilizados para o público em geral em um formato compreensível apropriado. ",
        "Q56": "Os resultados do projeto contribuíram para gerar novos conhecimentos relevantes para cada parte interessada.",
        "Q57": "O projeto inclui perspectivas e retornos para a comunidade ao longo do processo de pesquisa.",
        "Q59": "O Projeto tem respondido as necessidades da comunidade, preocupações e prioridades.",
        "Q64": "Os objetivos do projeto vai de acordo com as necessidades da comunidade, preocupações e prioridades.",
        "Q69": "Os resultados do projeto contribuíram ativamente para o discurso científico (através de publicações científicas, relatórios, blogues, etc.)",
        "Q70": "O projeto ajudou a identificar melhor as formas como os processos de investigação podem ser aplicados para responder a questões sociais. ",
        "Q70a": "O Projeto ajudou a identificar as formas como os conhecimentos e práticas podem ser aplicados para melhorar a pesquisa.",
        "Q71": "Um projeto como esse pode aumentar a probabilidade de financiamento. ",
        "Q72": "As atividades de divulgação e os resultados da investigação levaram a que fossem consideradas opções alternativas de política, programa, processo, produto ou serviço.",
        "Q75": "As atividades de divulgação e os resultados da investigação levaram a melhorias na política, programa, processo, produto ou serviço.",
        "Q79": "Os resultados do Projeto  contribuem ativamente para descoberta científica (por meio de publicações científicas, blogs, etc.).",
        "Q80a": "O projeto ajudou a uma melhor identificação dos meios de conhecimento e práticas que podem ser aplicados para melhorar a pesquisa. ",
        "Q81": "As habilidades, conhecimentos e atitudes adquiridas durante o projeto tem contribuído positivamente para impulsionar sua carreira profissional. ",
        "Q82": "Obrigado (a) pelas atividades participativas, tais como, por exemplo: workshops participativos, discussões de grupo, reuniões, processos de recolha de dados online / colaborativos, você foi capaz de resolver o problema.",
        "Q83": "Sua participação no projeto tem mudado seu comportamento e/ou a sua atitude. ",
        "Q84a": "O Projeto ajudou a melhor identificar os caminhos do conhecimento da sociedade e práticas que podem ser aplicados para melhorar a pesquisa.",
        "Q85a": "Sua participação no projeto tem aumentado o conhecimento sobre o projeto central.",
        "Q86": "A participação no projeto tem aumentado a sua confiança para contribuir a colaborar com projetos de pesquisa orientados por necessidades sociais.",
        "Q87a": "O projeto gerou novas questões de investigação, novos projetos e/ou propostas.",
        "Q88a": "O projeto ajudou a melhor identificar os caminhos do conhecimento da sociedade e práticas que podem ser aplicadas para melhorar a pesquisa.",
        "Q89": "Os resultados do Projeto contribuem ativamente para o discurso científico (por meio de publicação científica, blogs, etc.).",
        "Q90": "O projeto inclui tradicionalmente grupos excluídos, grupos que não poderiam ter acesso a pesquisa por outro meio e/ou grupos particulares que expressam interesses e necessidades específicas.",
        "Q91": "O projeto produzirá resultados científicos que são relevantes e aumentam o conhecimento do tema. ",
        "Q94": "A participação nas atividades tais como, em workshops, discussão de grupos, reuniões, virtual/ processos de coleta de dados colaborativos, tem contribuído para construir um conhecimento relevante socialmente. ",
        "QN01": "O desenho/estrutura do projeto não é orientado apenas pela academia ou ideias científicas de especialistas. ",
        "QN03": "O desenho/estrutura do projeto não foi orientado apenas pela academia ou ideias científicas de especialistas. ",
        "QN08": "O projeto fez um esforço para envolver as experiências diversas de gênero e deu igual importância a cada uma delas. ",
        "QN12": "Os possíveis efeitos da pesquisa em desigualdade de gênero (papel de gênero, acesso, controle de recursos, igualdade) foi considerado.",
        "QN19": "As discussões no projeto foram baseadas no o que era dito, e não em quem disse isso, e argumentos são trocados de forma respeitosa, mas racional.",
        "QN23": "Você aprendeu ou melhorou novas competências, conhecimentos e atitudes nas práticas de envolvimento (por exemplo, como comunicar com membros da sociedade civil, como conduzir grupos focais e workshops, etc.)",
        "QX01": "Os protocolos e as metodologias de pesquisa estão sendo disponibilizados, e outros podem adaptá-los ou reutilizá-los.",
        "QX02": "Os dados brutos que não infringem a privacidade ou outras restrições éticas estão disponíveis de uma forma FAIR. Os dados FAIR são dados que satisfazem os princípios de Locabilidade, Acessibilidade, Interoperabilidade, e Reutilização. ",
        "Q1003": "Como descreveria os principais resultados deste projeto a partir da sua perspectiva e o que assegurou a realização desses resultados?",
        "Q1004": "Houve mudanças no seu contexto que pudesse atribuir a este projeto? Em caso afirmativo, por favor descreva-as.",
        "Q1007": "Agora que o projeto finalizou, como você pensa que a concepção e a implementação poderiam ser melhorados, como por exemplo com relação ao envolvimento de diferentes interessados, a utilização de diferentes métodos, organização de diferentes atividades?",
        "Q1008": "Como você descreveria os benefícios deste projeto a partir da sua perspectiva e o que tem assegurado estas realizações?",
        "Q1011": "Como você descreveria os principais resultados deste projeto a partir da sua perspectiva e o que tem assegurado estas realizações?",
        "Q1016": "Por Favor, descreva a principal competência que você adquiriu a partir deste projeto."
      }
    }
  },
  "toolbar": {
    "searchPlaceholder": "Pesquisar projetos, estruturas...",
    "myAccount": "Minha Conta",
    "administration": "Administração"
  },
  "navigation": {
    "links": {
      "home": "Início",
      "about": "Sobre nós",
      "help": "Aprender",
      "learn": "Aprender"
    }
  },
  "misc": {
    "registeredProjects": "{n} projetos registrados.",
    "timeAgo": " {time} atrás",
    "optional": "Opcional",
    "lastUpdated": "Ultima atualização {time} atrás",
    "notSpecified": "Não especificado"
  },
  "actions": {
    "add": "Adicionar",
    "accept": "Aceitar",
    "submit": "Submeter",
    "approve": "Aprovar",
    "validate": "Validar",
    "create": "Criar",
    "read": "Ler",
    "delete": "Eliminar",
    "update": "Atualização",
    "updateResponse": "Atualizar resposta",
    "withdraw": "Retirar",
    "login": "Iniciar Sessão",
    "logout": "Terminar sessão",
    "register": "Registrar",
    "save": "Salvar",
    "search": "Pesquisa",
    "loading": "Carregando",
    "close": "Fechar",
    "cancel": "Cancelar",
    "more": "Mais",
    "next": "Próximo",
    "back": "Volte",
    "manage": "Administrar",
    "invite": "Convidar",
    "clearFilter": "Filtro Limpo",
    "moreInformation": "Mais Informação",
    "manageName": "Administrar este {name}",
    "viewPublicPage": "Ver página pública",
    "viewAndPrint": "Visualizar e Imprimir",
    "exportAllData": "Exportar todos os dados",
    "print": "Imprimir esta página",
    "download": "Descarregar",
    "downloadName": "Descarregar {name}",
    "tellMeMore": "Conte-me mais",
    "notInterested": "Não estou interessado"
  },
  "states": {
    "enabled": "Habilitado",
    "disabled": "Desabilitado",
    "current": "Atual",
    "active": "Ativo",
    "inactive": "Inativo"
  },
  "noums": {
    "user": "Utilizador",
    "stage": "Etapa",
    "project": "Projeto",
    "projects": "Projetos",
    "structure": "Estrutura",
    "structures": "Estruturas",
    "evaluation": "Avaliação",
    "attachment": "Anexo",
    "attachments": "Anexos"
  },
  "errors": {
    "couldNotLoad": "Houve um problema ao carregar esta página. Tem certeza de que você tem acesso?",
    "404": {
      "title": "Oops! Essa página não foi encontrada",
      "text": "A página em '{route}' não existe. Tem certeza de que digitou corretamente?"
    }
  },
  "forms": {
    "titles": {
      "login": "Iniciar Sessão",
      "newParticipant": "Informação do participante"
    },
    "rules": {
      "invalidUsername": "Este nome de usuário não é permitido",
      "invalidEmail": "Este e-mail não é válido",
      "requiredField": "Este é um campo obrigatório",
      "passwordField": "A senha que você digitou não é válida",
      "passwordMatch": "As duas senhas não coincidem",
      "maximunLength": "Deve ter pelo menos {length} caracteres",
      "minimunLength": "Deve ter pelo menos {length} caracteres",
      "usernameInUse": "Este usuário já está em uso, por favor escolha um outro.",
      "namedRequiredField": "{name} é um campo obrigatório",
      "mustNotBeEmail": "Por favor, não use um e-mail como nome de usuário, pois esta informação é pública.",
      "mustBeStructure": "Por favor, insira uma estrutura válida",
      "mustBeUser": "Por favor insira um nome de lista válido.",
      "mustBeURL": "Por favor, digite um URL válido",
      "mustBeCountry": "Por favor insira um país válido.",
      "mustBeKnowledgeArea": "Por favor insira uma Área de Conhecimento válida"
    },
    "errors": {
      "invalidCredentials": "Credenciais inválidas, por favor verifique seu nome de usuário e senha."
    },
    "toasts": {
      "permissionError": "Ocorreu um erro ao acessar o recurso, você pode não ter permissão para visualizar isso.",
      "uploadError": "Houve um erro ao carregar o documento",
      "loggedOut": "Você está com a sessão encerrada",
      "resetPasswordSubmitted": "Um e-mail de redefinição de senha foi enviado para o usuário desta conta.",
      "saveSuccess": "Salvo com sucesso!",
      "saveFailure": "Falha ao salvar, tente novamente mais tarde",
      "saveImageSuccess": "Imagem enviada com sucesso!",
      "saveImageFailure": "Falha ao carregar a imagem",
      "projectSaveSuccess": "Dados do Projeto atualizado!",
      "projectSaveFailure": "Falha ao salvar o projeto, Por favor tente novamente mais tarde",
      "structureSaveSuccess": "Dados da estrutura atualizados!",
      "structureSaveFailure": "Falha ao salvar o projeto, por favor tente novamente mais tarde.",
      "inviteParticipantFailure": "Falha ao convidar esta Pessoa. Por favor, verifique se seu projeto está validado. O e-mail pode já estar em uso.",
      "participantsSuccess": "Salvo pessoas envolvidas no projeto.",
      "inviteParticipantSuccess": "O convite foi criado com sucesso.",
      "copiedToClipboard": "Copiado para a área de transferência!",
      "errorClipboard": "Não foi possível copiar para a área de transferência, por favor copie manualmente."
    },
    "fields": {
      "name": "Nome",
      "firstName": "Primeiro Nome",
      "lastName": "Sobrenome",
      "isAnonymous": "Participante Anônimo",
      "email": "Correio eletrônico",
      "education": "Nível Educacional",
      "institution": "Instituição",
      "genderIdentity": "Identidade de gênero",
      "summary": "Resumo",
      "description": "Descrição",
      "participants": "Participantes",
      "managers": "Gestores",
      "attachmentName": "Título do anexo",
      "structureName": "Nome da Estrutura",
      "structureType": "Tipo da Estrutura",
      "structureYearFounded": "Ano em que esta Estrutura foi fundada",
      "structureAdministrators": "Administradores da Estrutura",
      "structureCountry": "País de ação da estrutura",
      "projectName": "Nome do Projeto",
      "projectAcronym": "Acrônico do Projeto",
      "projectType": "Tipo de Projeto",
      "projectPhase": "Fase do Projeto",
      "projectCountry": "País de ação da estrutura",
      "projectAdministrators": "Administradores do Projeto",
      "socialNetwork": "Rede social",
      "contactEmail": "E-mail de Contato",
      "contactWebsite": "Site externo",
      "postalAddress": "Endereço Postal",
      "username": "Usuário",
      "usernameOrEmail": "Nome de Usuário ou Email",
      "password": "Senha",
      "passwordRepeat": "Repita sua senha",
      "title": "Título",
      "role": "Função",
      "invitationCode": "Código de convite",
      "knowledgeArea": "Área de conhecimento",
      "knowledgeAreas": "Áreas de conhecimento",
      "coverImage": "Imagem de Capa"
    },
    "labels": {
      "searchUsers": "Usuários de Busca"
    },
    "descriptions": {
      "projectAdministrators": "Os administradores do projeto têm acesso total ao projeto e podem editar os detalhes do projeto, assim como adicionar e remover outros administradores e participantes. Essas permissões se aplicam somente na plataforma."
    },
    "hints": {
      "isAnonymous": "Oculte seu nome real nas páginas públicas.",
      "isAnonymousInvite": "Ocultar o nome real deste participante nas páginas públicas.",
      "contactEmail": "Onde as pessoas devem entrar em contato com você com perguntas sobre o projeto?",
      "contactWebsite": "URL para um site externo onde as pessoas podem ver mais sobre o seu projeto.",
      "username": "Digite seu nome de usuário. Uma boa escolha é o primeiro.último nome (ex: john.doe)",
      "structureName": "Escolha um nome que caracterize sua estrutura. Menos de 50 caracteres sugeridos.",
      "structureSummary": "Um breve resumo da sua estrutura e do que ela abrange. Sugerido para ter menos de 200 caracteres.",
      "structureCountry": "País onde esta estrutura opera principalmente",
      "structureAdministrators": "Adicione aqui todas as pessoas que terão acesso total para editar a estrutura e aprovar novos projetos. Os administradores de estrutura não podem transferir a propriedade. Os administradores NÃO são participantes.",
      "projectType": "Como o seu time de projeto está estruturado?",
      "projectName": "Escolha um nome que caracterize sua estrutura. Menos de 50 caracteres sugeridos.",
      "projectSummary": "Um breve resumo do seu projeto e do que ele abrange. Sugerido para ter menos de 200 caracteres.",
      "projectAdministrators": "Adicione aqui todas as pessoas que terão acesso total para editar o projeto. Os administradores do projeto não podem transferir a propriedade. Os administradores NÃO são participantes.",
      "projectAcronym": "Escolha um Acrônimo do Projeto",
      "projectCountry": "Onde o seu projeto está estabelecido ou operando, principalmente?",
      "postalAddress": "Se alguém te mandasse uma carta, onde ela seria endereçada?",
      "knowledgeArea": "Área de conhecimento da UNESCO que melhor define o seu projeto.",
      "knowledgeAreas": "Selecione todas as áreas de conhecimento de pesquisa sob esta estrutura.",
      "summary": "Descrição do projeto longa. Sem limite de caracteres.",
      "description": "Descrição do formulário longo. Sem limite de caracteres. Marcação está disponível para estilo",
      "descriptionTemplate": "Por favor, siga o modelo provado e não remova os cabeçalhos da secção (linhas começando com '##'). Preencha as especificações do seu projeto substituindo as linhas instrutivas.",
      "password": "Sua senha deve ter pelo menos 8 caracteres, não ser uma senha comum e não conter seu nome de usuário."
    }
  },
  "dialog": {
    "confirm": {
      "participationDeletion": "Tem certeza de que deseja remover essa pessoa do projeto?\nEsta ação não pode ser desfeita e você perderá todos os conteúdos relacionais a este usuário.\nPressione ok para confirmar."
    }
  },
  "$vuetify": {
    "dataIterator": {
      "rowsPerPageText": "Itens por página:",
      "rowsPerPageAll": "Tudo",
      "pageText": "{0} - {1} de {2}",
      "noResultsText": "Não foram encontrados registros correspondentes",
      "nextPage": "Próxima página",
      "prevPage": "Página anterior"
    },
    "dataTable": {
      "rowsPerPageText": "Linhas por pagina:"
    },
    "noDataText": "Não existem dados disponíveis"
  }
}
